{
  "numeroEstudiantes": "71000",
  "numeroCarreras": "35",
  "direccion": "Cdla. Universitaria “Dr. Rómulo Minchala Murillo” – km. 1.5 vía Milagro – Virgen de Fátima; Milagro, Guayas, Ecuador.",
  "codigoPostal": "091050",
  "autoridadesPrincipales": [
    {
      "nombre": "Fabricio Guevara Viejó",
      "cargo": "Rector de UNEMI"
    },
    {
      "nombre": "Jesennia Cárdenas Cobo",
      "cargo": "Vicerrectora Académica de Formación de Grado"
    },
    {
      "nombre": "Edwuin Carrasquero Rodríguez",
      "cargo": "Vicerrector de Investigación y Posgrado"
    },
    {
      "nombre": "Mayra D’Armas Regnault",
      "cargo": "Vicerrectora de Vinculación"
    }
  ],
  "historia": "21 años de historia se podrían escribir con facilidad, pero detrás de ello hay una larga y exitosa trayectoria marcada por la innovación, el desarrollo y la calidad.\nLa Universidad Estatal de Milagro, tiene sus orígenes en la Universidad Estatal de Guayaquil; creada en sesión del Consejo Universitario del 14 de junio de 1969, como Extensión Cultural Universitaria, a través de la Facultad de Filosofía Letras y Ciencias de la Educación. El 4 de julio de 1969 se inauguró oficialmente la Extensión Universitaria de Milagro en sesión solemne que contó con la presencia del Dr. Nicolás Castro Benítez, Rector de la Universidad de Guayaquil.\nLa Extensión Universitaria inició el período académico 1969 -1970 con 262 estudiantes en las especializaciones de Literatura y Castellano, Historia y Geografía, Físico Matemático.\nEn 1972 se transfiere a la Universidad de Guayaquil la propiedad de los predios donde actualmente se ubica la Ciudadela Universitaria.\nEn 1994 el Consejo Nacional de Universidades y Escuelas Politécnicas del Ecuador reconoce a la Extensión de Milagro como Extensión de la Universidad de Guayaquil, este reconocimiento del CONUEP es ratificado en sesión de Consejo Universitario del 13 de agosto de 1999.\nEn 1999 con el aval de la Facultad de Ciencias Administrativas y la Facultad de Matemática y Física de la Universidad de Guayaquil, se incrementa la oferta académica de la Extensión de Milagro, con el inicio de actividades de Ingeniería Comercial e Ingeniería en Sistemas Computacionales.\nEl año 2000 se presenta al Congreso Nacional el proyecto No. 21- 450 de Ley de Creación de la Universidad Nacional Autónoma de Milagro, la Universidad de Guayaquil resuelve entregar los activos, las responsabilidades administrativas, legales y el presupuesto proporcional correspondiente a la Extensión de Milagro, para la gestión autónoma de los mismos.\nEl miércoles 07 de Febrero del 2001, mediante Ley nº. 2001-37 de la Función Legislativa, publicada con Registro Oficial nº. 261, se aprueba la creación de la Universidad Estatal de Milagro.\n2003, se firma el convenio de cooperación interinstitucional con la Universidad Central del Ecuador para el desarrollo del primer programa de Maestría en Educación Superior.\n2005, mediante convenio con la Universidad Tecnológica Empresarial de Guayaquil se desarrolla el segundo programa de Maestría en Administración y Dirección de Empresas. La participación de los docentes de UNEMI en estos programas fortalece el nivel académico de la Institución.\n2006, la Universidad Estatal de Milagro genera su propia propuesta para el desarrollo de posgrados, mediante la Unidad Académica de Educación Continua a Distancia y Posgrado.\n2008, inicia la Maestría en Gerencia de Tecnologías de la Información y la Comunicación, como el primer programa académico de posgrados de la UNEMI.\n2011, se crea el Instituto de Posgrado y Educación Continua. Periodo en el cual, dentro del proceso de evaluación de desempeño institucional de las Universidades y Escuelas Politécnicas del Ecuador, establecido en el Mandato Constituyente 14 del año 2009, desarrollado por el CONEA, la UNEMI acreditó en categoría C, y de acuerdo con el informe de evaluación, esta categoría evidencia desempeño ligeramente superior al promedio global de desempeño de las IES inexistentes de investigación, debilidades académicas en la formación y dedicación de planta docente, etc.\n2013, dentro del proceso de Evaluación Institucional realizado por el CEAACES, la Universidad Estatal de Milagro se ubica en el primer grupo de desempeño de la IES del país y Acredita en categoría B, según el informe general del CEAACES esta categoría evidencia que estas instituciones se encuentran por encima del promedio del sistema de educación superior.\nCon el transcurrir de estos 22 años de vida universitaria, la UNEMI hoy en día se consolida como el principal Centro de Educación Superior de la ciudad y la región, acreditada entre las instituciones de Educación Superior con alto desempeño.",
  "facultades": [
    {
      "nombre": "Facultad de Ciencias de la Ingeniería - FACI",
      "decano/a": "Mariuxi Vinueza Morales",
      "carreras": [
        {
          "nombre": "Software"
        },
        {
          "nombre": "Arquitectura Sostenible"
        },
        {
          "nombre": "Biotecnología"
        },
        {
          "nombre": "Industrial"
        },
        {
          "nombre": "Ambiental"
        },
        {
          "nombre": "Alimentos"
        }
      ]
    },
    {
      "nombre": "Facultad de Ciencias Sociales, Educación Comercial y Derecho - FACSECYD",
      "decano/a": "Deysi Medina Hinojosa",
      "carreras": [
        {
          "nombre": "Multimedia y Producción Audiovisual"
        },
        {
          "nombre": "Administración de Empresas"
        },
        {
          "nombre": "Contabilidad y Auditoría"
        },
        {
          "nombre": "Turismo"
        },
        {
          "nombre": "Derecho"
        },
        {
          "nombre": "Economía"
        },
        {
          "nombre": "Comunicación"
        }
      ]
    },
    {
      "nombre": "Facultad de Ciencias de la Salud - FACS",
      "decano/a": "Nibia Novillo Luzuriaga",
      "carreras": [
        {
          "nombre": "Enfermería"
        },
        {
          "nombre": "Nutrición y Dietética"
        },
        {
          "nombre": "Fisioterapia"
        },
        {
          "nombre": "Medicina"
        }
      ]
    },
    {
      "nombre": "Facultad de Ciencias de la Educación - FACE",
      "decano/a": "Walter Loor Briones",
      "carreras": [
        {
          "nombre": "Pedagogía de la Actividad Física y Deporte"
        },
        {
          "nombre": "Educación"
        },
        {
          "nombre": "Pedagogía de los Idiomas Nacionales y Extranjeros"
        },
        {
          "nombre": "Educación Especial"
        },
        {
          "nombre": "Pedagogía de la Lengua y Literatura"
        }
      ]
    }
  ]
}