[
  {
    "nombre": "Software",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/ingenieria-de-software/",
    "tituloOtorgado": "Ingeniera(o) de Software",
    "duracion": "10 semestres",
    "modalidad": "Presencial, Diurna y Nocturna",
    "descripcion": "Estudiar Ingeniería de Software es una elección inteligente y prometedora para el mundo tecnológico actual.\nLa Ingeniería de Software es una disciplina que trata sobre el análisis, diseño y construcción de aplicaciones informáticas a través de la utilización de metodologías, herramientas, técnicas de desarrollo y documentación para una correcta gestión del software en una organización.\n En este sentido la carrera de Ingeniería en Software pretende formar profesionales competentes con actitud proactiva y valores éticos, que construyan aplicaciones informáticas de bienes y servicios, desarrollen investigación relevante y oferten servicios que demanda el sector externo, contribuyendo con el desarrollo de la sociedad.",
    "objetivos": "Enfoque de la \nIngeniería de Software\n\n\t\t\n\n\t\t\tMisión\n\n\n\t\t\n\n\t\t\tFormar íntegra y humanísticamente profesionales en Ingeniería de Software con actitud proactiva, valores éticos, fundamentos científicos, metodológicos e investigativos, capaces de identificar y resolver problemas inherentes a la efectividad, eficiencia y gestión del software, que contribuyan al desarrollo social, productivo y tecnológico de la región y el país.\n\n\t\t\n\n\t\t\tVisión\n\n\n\t\t\n\n\t\t\tSer referente de Educación Superior en docencia e investigación en la creación de aplicaciones informáticas de bienes y servicios.",
    "porqueEstudiar": "Alta demanda laboral: la industria de la tecnología está en constante crecimiento, y hay una gran demanda de estos profesionales en todo el mundo. \nSalarios competitivos: Los ingenieros de software suelen recibir salarios altos y competitivos debido a la demanda y la especialización requerida en el campo.\nDiversidad de oportunidades: los ingenieros en software pueden desempeñarse en: \n\nProyectos de software: administrador de proyectos de software, administrador de proyectos de tecnología de información, administrador de sistemas, analista de sistemas, arquitectura de software, consultor de tecnologías de información, auditor informático, integrador de sistemas de software.\nDesarrollo de Software: desarrollador de aplicaciones móviles, desarrollador de aplicaciones multimedia, desarrollador de sistemas de software, desarrollador web, diseñador de interfaces de usuario, diseñador y desarrollador de videojuegos, ingeniero de pruebas (tester).\nBase de datos: experto en adquisición y procesamiento de datos, diseñador de administrador de bases de datos, inteligencia de negocios, minería de datos, administrador de sistemas de almacenamiento.\n\nOportunidades de emprendimiento: si tienes una idea innovadora, la ingeniería de software te brinda las habilidades para convertirla en una startup o un negocio exitoso.\n\n\nImpacto global: las soluciones de software pueden tener un impacto global, llegando a personas de todo el mundo y mejorando la conectividad y comunicación.",
    "autoridades": "Mariuxi Vinueza Morales - Decana de la Facultad de Ciencias e Ingenierías\nDenis Mendoza Cabrera - Directora de la Carrera de Ingeniería de Software",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Arquitectura Sostenible",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/arquitectura-sostenible/",
    "tituloOtorgado": "Arquitecto/a Sostenible",
    "duracion": "8 niveles",
    "modalidad": "Presencial",
    "descripcion": "La carrera de Arquitectura Sostenible de la Universidad Estatal de Milagro (UNEMI), destaca por su enfoque en la creación de soluciones innovadoras para los desafíos contemporáneos del entorno urbano y rural.\nNuestros estudiantes se forman con un profundo compromiso hacia la sostenibilidad, empleando herramientas digitales avanzadas para diseñar y construir infraestructuras que armonicen con el medio ambiente. La carrera promueve la planificación de edificaciones, ciudades y comunidades que sean resilientes, seguras e inclusivas, con una visión clara hacia el desarrollo sostenible.\nEn UNEMI, estamos preparando a los futuros arquitectos para liderar proyectos que no solo atienden las necesidades actuales, sino que también aseguran un entorno habitable para las generaciones futuras.",
    "objetivos": "Objetivos de la \nArquitectura Sostenible\n\n\t\t\n\n\t\t\tObjetivo General\n\n\t\t\n\n\t\t\tContribuir a la solución de las necesidades y problemáticas actuales, a través de innovadoras herramientas digitales, para el diseño y construcción sostenible, pensando en la conservación del medio ambiente, con la implementación de proyectos innovadores en la planificación de edificaciones, ciudades y comunidades con infraestructura resilientes, seguras, sostenibles e inclusivas para todos los seres humanos.",
    "porqueEstudiar": "El egresado de la carrera de arquitectura sostenible, será formado con una visión holística, que respondan a las necesidades de la sociedad, desarrollará competencias para solucionar problemas de habitabilidad a través de la planificación del territorio, el desarrollo de proyectos urbanos, el diseño de ciudades resilientes, que garanticen el desarrollo sostenible en lo ambiental, social, cultural y económico,  promoviendo el uso de conocimientos tradicionales que aprovechen al máximo los recursos naturales y la eficiencia energética como pilar fundamental de la arquitectura sostenible.",
    "autoridades": "Ph. D. Mariuxi Vinueza Morales - Decana de la Facultad de Ciencias e Ingenierías\nArq. Tanya Cueva Kean Chong, Mgtr. - Directora de la Carrera de Arquitectura Sostenible",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "¿Qué características debo tener para estudiar Arquitectura Sostenible?  \n\n\t\n\t\t\n\t\t\t\nFacilidad para la visualización espacial.\nDesempeño fundamentado en el respeto al entorno, a la naturaleza y a la humanidad.\nCapacidad para el manejo de las herramientas de diseño informático y equipos tecnológicos\nHabilidad para el diseño espacial, dibujo técnico y el  arte."
  },
  {
    "nombre": "Biotecnología",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/biotecnologia/",
    "tituloOtorgado": "Ingeniera(o) Biotecnóloga(o)",
    "duracion": "8  semestres",
    "modalidad": "Presencial Diurna y Nocturna",
    "descripcion": "La Biotecnología (BT) se perfila como el sector líder para impulsar el crecimiento económico y el bienestar futuro de las naciones. Esta perspectiva es ampliamente aceptada y en Ecuador se convierte en un imperativo, especialmente debido a la asociación intrínseca entre biodiversidad y biotecnología. Cuanto más rica sea nuestra biodiversidad, mayores oportunidades existen para que la biotecnología se convierta en un motor generador de empleo y prosperidad para todos los ciudadanos.\nEn términos generales, la Biotecnología engloba todas las aplicaciones tecnológicas que utilizan sistemas biológicos, organismos vivos y sus derivados para crear o modificar productos y procesos, se nutre de conocimientos multidisciplinarios en Biología, Microbiología, Bioinformática, Bioquímica, Ingeniería, entre otros campos. Su aplicación es fundamental para el desarrollo en áreas como la agricultura animal y vegetal, la medicina humana, así como las industrias alimentaria, farmacéutica y de saneamiento ambiental.\nLa carrera de Biotecnología construye un proyecto de formación académica especializada reconocido por la excelencia de sus egresados en los diferentes campos de la biotecnología, por su visión integral e integradora de los procesos biotecnológicos y por su convencimiento de poder transformar su entorno local y regional mediante la innovación científico-tecnológica.",
    "objetivos": "¿Dónde puede trabajar \nun biotecnólogo?\n\n\t\t\n\n\t\t\t\nLaboratorios de servicio y control de calidad.\nEmpresas agrícolas, agropecuarias y acuícolas.\nProcesos de producción con base biotecnológica (ej. Fermentación, pasteurización, esterilización, producción de proteínas, etc.).\nProcesamiento y análisis de muestras humanas mediante técnicas moleculares.\nAprovechamiento de desechos para la creación de productos de alto valor agregado.\nParticipación en proyectos de investigación en las áreas de agricultura, salud, farmacia, alimentos y medio ambiente.\nGestión de proyectos gubernamentales en biotecnología.\nConsultoría técnica y científica en procesos biotecnológicos.\nAuditoría de proyectos financiados y avalados por el estado.\nEmprendimiento en empresas de productos con base biotecnológica.",
    "porqueEstudiar": "Contribución a la Salud: un ingeniero de alimentos puede trabajar en el desarrollo de terapias médicas, vacunas y tratamientos para enfermedades, contribuyendo directamente a la mejora de la salud humana.\n\n\nSeguridad Alimentaria: la biotecnología agrícola permite crear cultivos resistentes a enfermedades y condiciones climáticas adversas, mejorando la seguridad alimentaria global.\n\n\nConservación Ambiental: esta área del conocimiento se utiliza en la conservación y restauración del medio ambiente, incluyendo la eliminación de contaminantes y la preservación de especies en peligro de extinción.\n\n\nDesarrollo de medicamentos: este tipo de profesionales tiene participación en la investigación y desarrollo de nuevos medicamentos y tratamientos para diversas enfermedades, ayudando a salvar vidas.\n\n\nBiología molecular avanzada: en esta carrera también se explora la biología a nivel molecular, comprendiendo cómo funcionan los organismos a nivel genético y molecular.\n\n\nIndustria farmacéutica: estos ingenieros pueden contribuir al diseño y producción de medicamentos esenciales para el tratamiento de enfermedades.",
    "autoridades": "Mariuxi Vinueza Morales - Decana de la Facultad de Ciencias e Ingenierías\nRafael Lazo Sulca - Director de la Carrera de Ingeniería en Biotecnología",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Industrial",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/ingenieria-industrial/",
    "tituloOtorgado": "Ingeniera(o) Industrial",
    "duracion": "8  semestres",
    "modalidad": "Presencial Diurna",
    "descripcion": "En UNEMI formamos profesionales capacitados para optimizar la producción de bienes y servicios mediante tecnologías innovadoras, guiados por un criterio ético y cumpliendo con rigurosas normativas de calidad para garantizar tanto la seguridad industrial como ambiental. \nNuestra carrera abarca diversas disciplinas científicas, desde Cálculo, Física, Química y Biología, hasta áreas específicas como Estudio y Métodos del Trabajo, Investigación de Operaciones, Control de Calidad, Producción, Logística y Seguridad e Higiene Industrial. Estas materias contribuyen significativamente a mejorar la productividad industrial, su gestión y la seguridad en el entorno laboral.\nContamos con un equipo docente dedicado que se esfuerza por inculcar valores humanos en nuestros estudiantes. Buscamos desarrollar profesionales que no solo satisfagan las necesidades de la sociedad, sino que también lo hagan de manera sostenible, respetando el medio ambiente y contribuyendo con la sustentabilidad de los productos que generan.",
    "objetivos": "Enfoque de nuestro programa de \nIngeniería Industrial \n\n\t\t\n\n\t\t\tMisión\n\n\n\t\t\n\n\t\t\tFormar profesionales competentes con actitud proactiva y valores éticos, que optimicen los sistemas de producción de bienes y servicios, desarrollen investigación relevante y oferten servicios que demanda el sector externo.\n\n\t\t\n\n\t\t\tVisión\n\n\n\t\t\n\n\t\t\tSer el referente académico y tecnológico, además de un modelo a seguir para quienes innovan soluciones en el sector industrial a nivel nacional, gracias a la continua investigación tecnológica-científica, y el aporte a la comunidad.\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales competentes que propongan, diseñen, ejecuten y evalúen soluciones en el campo de la ingeniería industrial para optimizar la producción, productividad y calidad de bienes o servicios, utilizando tecnologías innovadoras y amigables con el medio ambiente, sustentadas en la rigurosidad científica, con responsabilidad social y ética; que apliquen la normativa legal vigente, para garantizar la seguridad y salud ocupacional del trabajador y su entorno.",
    "porqueEstudiar": "Gestión Eficiente: esta carrera entrega a sus estudiantes conocimientos sólidos para administrar recursos como tiempo, dinero, personal y materiales de manera eficaz, habilidad esencial para cualquier empresa u organización.\n\n\nDiversidad de Sectores: los ingenieros industriales pueden trabajar en una variedad de industrias, desde manufactura y tecnología hasta salud y logística, lo que brinda versatilidad en las oportunidades laborales.\n\n\nToma de Decisiones: se desarrollan habilidades analíticas para tomar decisiones informadas basadas en datos, lo que es vital para el éxito en el mundo empresarial.\n\n\nInnovación: nuestros egresados contribuyen con la innovación al desarrollar y aplicar nuevas tecnologías y métodos para mejorar la productividad y la calidad en diversas industrias.\n\n\nMejora Continua: La Ingeniería Industrial se enfoca en la mejora continua, lo que significa que siempre hay oportunidades para hacer las cosas mejor y más eficientemente.\n\n\nLiderazgo: Aprendes habilidades de liderazgo para dirigir equipos y proyectos, lo que es crucial para roles gerenciales y de supervisión.\n\n\nSolución de Problemas: permite desarrollar habilidades para identificar problemas y encontrar soluciones creativas y efectivas para desafíos empresariales y operativos.",
    "autoridades": "Mariuxi Vinueza Morales - Decana de la Facultad de Ciencias e Ingenierías\nLuis Bucheli Carpio - Director de la Carrera Ingeniería Industrial – Modalidad presencial",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Ambiental",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/ingenieria-ambiental/",
    "tituloOtorgado": "Ingeniera(o) Ambiental",
    "duracion": "8  semestres",
    "modalidad": "Presencial Diurna y Nocturna",
    "descripcion": "La degradación ambiental y los problemas de contaminación obligan a formar profesionales que puedan dar soluciones técnicas a los problemas ambientales. \nEl área de ingeniería ambiental representa una alternativa en este sentido, ya que es una carrera interdisciplinaria que capacita profesionales con sólidas bases en diversas áreas de las ciencias exactas, biológicas y de ingeniería, cuyo principal objetivo es resolver problemas de contaminación y degradación ambiental.\nDentro de la carrera de Ingeniería Ambiental nuestros estudiantes se capacitan en métodos de control ambiental, manejo de los recursos naturales renovables, técnicas de laboratorio en analítica ambiental, implementación de sistemas de gestión ambiental, entre otros.",
    "objetivos": "Objetivos de nuestro programa de\n Ingeniería Ambiental\n\n\t\t\n\n\t\t\tMisión\n\n\n\t\t\n\n\t\t\tFormar profesionales proactivos con capacidad investigativa, técnico – científica y humana, en sintonía con los temas ambientales relevantes, las necesidades de la región, del País y de la institucionalidad.\n\n\t\t\n\n\t\t\tVisión\n\n\n\t\t\n\n\t\t\tSer un referente de educación en Ingeniería Ambiental que permita responder a las expectativas de las necesidades de la sociedad, comprometida a dar solución a los problemas ambientales en el contexto del desarrollo sostenible y el marco legal existente.\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales con conocimientos teóricos, prácticos e investigativos, capaces de analizar escenarios, buscar tecnologías y alternativas de solución eficientes e implementar planes de acción asociados a problemas ambientales derivados de la interacción humana con el medio ambiente, a través de metodologías y protocolos éticos de humanismo ecosistémicos, a fin de proteger los recursos naturales y promover el desarrollo sustentable de la región y del país.",
    "porqueEstudiar": "Empleo y demandas del mercado: la creciente conciencia sobre la protección del medio ambiente ha aumentado la demanda de ingenieros ambientales, creando oportunidades laborales sólidas.\nSostenibilidad: este tipo de formación permite ayudar a preservar el medio ambiente y promover prácticas sostenibles en industrias y comunidades.\nMitigación del cambio climático: con este conocimiento los egresados pueden contribuir con el desarrollo de tecnologías y políticas para combatir el cambio climático y sus efectos.\nConservación de recursos: los ingenieros ambientales saben manejar los recursos naturales de manera eficiente para evitar la sobreexplotación y el agotamiento.\nControl de contaminación: desarrollar soluciones para controlar y reducir la contaminación del aire, agua y suelo, protegiendo la salud pública.\nGestión de residuos: estudiar métodos innovadores para gestionar residuos sólidos y líquidos, incluyendo reciclaje y tratamiento adecuado.\nBiodiversidad: trabajar en la conservación y protección de la diversidad biológica y los ecosistemas naturales.\nImpacto social: contribuir al bienestar de las comunidades al mejorar la calidad del aire, agua y entorno en general.Innovación tecnológica: participar en el desarrollo de tecnologías avanzadas para el monitoreo y la conservación del medio ambiente.",
    "autoridades": "Mariuxi Vinueza Morales - Decana de la Facultad de Ciencias e Ingenierías\nJavier Alcazar Espinoza - Director de la Carrera de Ingeniería Ambiental",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Alimentos",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/ingenieria-en-alimentos/",
    "tituloOtorgado": "Ingeniero (a) en Alimentos",
    "duracion": "8  semestres",
    "modalidad": "Presencial, Matutina",
    "descripcion": "La carrera de Ingeniería en Alimentos de UNEMI reúne un extenso número de disciplinas científicas (composición y propiedades de los alimentos, análisis, procesado y modificaciones de los alimentos, biotecnología alimentaria, microbiología e higiene, gestión de calidad, dietética y nutrición, etc.), que contribuyen al conocimiento de los tres pilares básicos de la alimentación: la elaboración y conservación de alimentos, calidad y seguridad alimentaria, y el binomio alimentación-salud. \nEn este sentido, se pretende formar profesionales con conocimientos en el desarrollo, conservación, transformación, envasado, distribución y uso de alimentos seguros, nutritivos y saludables.",
    "objetivos": "Objetivos de la \nIngeniería de Alimentos\n\n\t\t\n\n\t\t\tObjetivo General\n\n\t\t\n\n\t\t\tFormar profesionales en la disciplina de Ingeniería de Alimentos, con conocimientos humanistas, científicos y tecnológicos, con habilidades en los procesos de diseño, optimización, y continua mejora de los procesos de producción que se relacionan con el manejo, transporte, conservación y transformación de los productos de origen agrícola, pecuario y bioacuáticos, con el fin de lograr productos alimenticios sanos, nutritivos, de calidad y de costos competitivos, compatibles con el medio ambiente; contribuyendo a garantizar la seguridad alimentaria de la población.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\tLos objetivos específicos se encuentran vinculados al conocimiento y los saberes, a la pertinencia, a los aprendizajes, a la ciudadanía integral, siendo los siguientes:\nAl conocimiento y los saberes: Emplear tecnologías en ciencia y tecnología para el desarrollo de habilidades y destrezas de los estudiantes, siempre de acuerdo con los propósitos de la Matriz Productiva.\nA la pertinencia: Iniciar proyectos dentro del campo de la alimentación con alto contenido ético y compromiso social, orientados al bien de la comunidad, generando de esta manera un alto impacto, que incide en el progreso del país.\nA los aprendizajes: Impulsar un proceso de aprendizaje significativo, fomentando el trabajo en equipo y la capacidad de análisis y entendimiento, para dar solución a los problemas relacionados con los productos alimenticios.\nA la ciudadanía integral: Alinear a la comunidad estudiantil a la realización de proyectos de vinculación con la sociedad, siempre relacionados con la formación base y aplicando escrupulosamente las normativas vigentes a nivel local, regional, nacional e internacional, contribuyendo al desarrollo profesional y al Plan del Buen Vivir.",
    "porqueEstudiar": "Demanda laboral: existe una creciente demanda de profesionales en Ingeniería de Alimentos debido a la importancia de la seguridad alimentaria y la innovación en esta industria.\n\n\nContribución a la salud pública: los ingenieros de alimentos desempeñan un papel fundamental en la producción de alimentos seguros y saludables para la sociedad, contribuyendo con la salud pública y el bienestar de las personas.\n\n\nInnovación: esta disciplina permite participar en el desarrollo de nuevos alimentos, procesos de producción más eficientes y técnicas de conservación avanzadas.\n\n\nVariedad de opciones de carrera: los egresados de este grado tienen muchas opciones profesionales; desde trabajar en la industria alimentaria hasta investigar y desarrollar políticas alimentarias.\n\n\nNutrición y salud: estos ingenieros pueden contribuir con la creación de alimentos que sean más nutritivos y que promuevan la salud, abordando problemas como la obesidad y las enfermedades relacionadas con la dieta.\n\n\nColaboración multidisciplinaria: trabajar en esta disciplina a menudo implica colaborar con expertos en diversas áreas, lo que fomenta un ambiente de aprendizaje continuo y desarrollo de habilidades interpersonales.",
    "autoridades": "Mariuxi Vinueza Morales - Decana de la Facultad de Ciencias e Ingenierías\nDelia Noriega Verdugo - Directora de la Carrera de Ingeniería de Alimentos",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Multimedia y Producción Audiovisual",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/multimedia-y-produccion-audiovisual/",
    "tituloOtorgado": "Licenciado/a en Multimedia y Producción Audiovisual",
    "duracion": "8 semestres",
    "modalidad": "Presencial, Matutina y Nocturna",
    "descripcion": "La carrera Multimedia y Producción Audiovisual de la Universidad Estatal de Milagro forma profesionales competentes, proactivos en direccionar con liderazgo proyectos y trabajos comunicacionales de manera creativa e innovadora mediante el diseño y producción de contenidos multimedia y audiovisuales, evidenciando de manera clara la capacidad que le permite estar a la vanguardia de las nuevas necesidades de su entorno.",
    "objetivos": "Enfoque del grado en \nMultimedia y Producción Audiovisual\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales capacitados para el desarrollo y producción de elementos comunicacionales en el área Multimedia y Audiovisual, integrando niveles de formación técnica, tecnológica y científica para alcanzar los objetivos organizacionales en consonancia con las nuevas tendencias.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nTransmitir información y soluciones sobre temas relevantes de índole comunicacional en el lenguaje audiovisual en lo social, científico, político y ético de un colectivo.\nPreparar profesionales que expongan resultados de investigación adecuados de forma oral, medios audiovisuales o informáticos con innovación tecnológica y herramientas virtuales, respetando las disciplinas comunicacionales.\nDesarrollar habilidades comunicativas e interpretativas dentro y fuera de la organización que permitan mantener un diálogo entre los diferentes actores culturales.\nResponder a una demanda de profesionales que perciban de forma crítica el nuevo paisaje visual y auditivo que ofrece la era tecnológica, considerando intereses particulares y el colectivo social.",
    "porqueEstudiar": "Flexibilidad y conveniencia: nuestra modalidad en línea permite a los estudiantes aprender a su propio ritmo.\nOportunidad de investigación: nuestra universidad promueve la investigación en el campo multimedia y audiovisual, brindando a los estudiantes la posibilidad de explorar nuevas fronteras y contribuir al avance de la disciplina.\nInfraestructura moderna: contamos con instalaciones de vanguardia equipadas con la última tecnología, proporcionando a los estudiantes un entorno propicio para el aprendizaje práctico y la experimentación creativa.\nEnfoque práctico: nuestro programa se centra en el desarrollo de habilidades prácticas y la aplicación de conocimientos teóricos en proyectos reales, preparando a los estudiantes para enfrentar los desafíos del mundo laboral.\nRed de profesionales: los estudiantes tienen la oportunidad de interactuar con profesionales del sector y establecer contactos valiosos que pueden impulsar su carrera en el campo multimedia y audiovisual.",
    "autoridades": "N/A",
    "perfilIngreso": "Poseer título de bachiller o su equivalente según artículo 82 literal a y b de la LOES.\nHaber cumplido los requisitos normados por el Sistema Nacional de Nivelación y Admisión.\nCapacidad de comunicación oral, escrita y digital con características inclusivas.\nPoseer valores y habilidad de manejar diversas plataformas tecnológicas.\nDisposición para el trabajo en equipo e individual.",
    "perfilEgreso": "El Licenciado en Multimedia y Producción Audiovisual de la Universidad Estatal de Milagro es un profesional competente, proactivo y comprometido en direccionar su creatividad e imaginación a la creación y el desarrollo de imágenes en movimiento con las siguientes capacidades y habilidad:\nEl profesional en esta área tiene la capacidad y habilidad para:\n\nCrear y dirigir la puesta en escena integral de producciones audiovisuales.\nPlanificar y gestionar con recursos técnicos y humanos los procesos de creación en las producciones mono–cámara y multi–cámara para TV, utilizando las técnicas de producción televisiva.\nAplicar técnicas y procedimientos de la composición de la imagen a los diferentes soportes audiovisuales, a partir del conocimiento mediante las nuevas tecnologías de la información.\nEscribir con fluidez, textos, escaletas o guiones en los campos de la ficción cinematográfica, televisiva, videográfica, radiofónica o multimedia, y realizar relatos audiovisuales.\nIdentificar los procesos y técnicas implicadas en la dirección y gestión de empresas audiovisuales en su estructura industrial: producción, distribución y exhibición, así como interpretar datos estadísticos del mercado audiovisual.\nCapacidad para aplicar técnicas y procesos de creación y difusión en el campo del diseño gráfico y de los productos multimedia e hipermedia en sus diversas fases, desde una perspectiva teórica y práctica.",
    "informacionAdicional": "Perfil profesional  \n\n\t\n\t\t\n\t\t\t\nMejorar la comunicación audiovisual en todos sus ambientes y construir imágenes para las organizaciones, compañías, instituciones y marcas.\nEjercer su capacidad crítica de investigación, interpretación y síntesis, en habilidades creativas para el desarrollo de propuestas más eficientes para el cliente.\nDirigir medios de comunicación desde una perspectiva visual y tangible con un pensamiento estratégico internacional con el progreso de la ciencia y los avances tecnológicos.\nGestionar, producir y realizar contenidos de alta calidad y especialización de formato con fines informativos, sociales y comerciales para medios tradicionales, digitales y transmedia.\n\n\n\t\t\n\t\n\nCampo ocupacional  \n\n\t\n\t\t\n\t\t\tEl profesional de esta carrera estará capacitado para:\n\nLiderar equipos comunicacionales en el sector público o privado.\nDiseño y ejecución de contenidos audiovisuales: medios masivos (tradicionales y digitales) una forma de lenguaje universal utilizando software de modelado y animación en sus diversas dimensiones e interactividad.\nProductor de contenidos radiofónicos y/o de audio digital.\nCreativo, Productor o Director de comunicaciones Multimedia y Audiovisuales, entre otros."
  },
  {
    "nombre": "Administración de Empresas",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/administracion-de-empresas/",
    "tituloOtorgado": "Licenciado/a en Administración de Empresas",
    "duracion": "8 semestres",
    "modalidad": "Presencial, Diurna y Nocturna",
    "descripcion": "Si tienes habilidades de liderazgo, planeación y control, puedes optar por este programa que bajo el enfoque de emprendimiento, busca la implementación de oportunidades de negocio, evalúa su éxito, diseña proyectos y crea estrategias de mejora para el aseguramiento de la calidad en las organizaciones.\nCoordinar el funcionamiento total de una organización reuniendo conocimientos de economía, manejo de talento humano y finanzas es lo que te permitirá esta carrera que tiene como finalidad satisfacer los objetivos organizacionales, relacionar la empresa con su entorno, gestionar la adopción de decisiones, y saber aplicar los procesos de planeación, organización, dirección y control.",
    "objetivos": "Enfoque del grado en \nAdministración de Empresas\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar licenciados en administración de empresas caracterizados por ser emprendedores, líderes y éticos, a través de una educación que incorpore la investigación y la vinculación con la colectividad, para contribuir al desarrollo empresarial del país.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nFormar licenciados en administración de empresas con un enfoque emprendedor, ético y de liderazgo, capaces de contribuir al desarrollo empresarial del país.\nFomentar la investigación y la vinculación con la colectividad para enriquecer la formación de los estudiantes y su capacidad para resolver desafíos organizacionales.\nDesarrollar en los estudiantes habilidades analíticas, de comunicación y trabajo en equipo, así como promover la creatividad, la innovación y la adaptabilidad.\nProporcionar una sólida base de conocimientos en áreas clave como emprendimiento, gestión, administración y contabilidad, así como competencias en idiomas y tecnología.\nPreparar a los licenciados en administración de empresas para desempeñarse efectivamente en diversos niveles organizacionales y para liderar procesos de cambio y mejora continua en el campo empresarial.",
    "porqueEstudiar": "Amplio espectro de habilidades: estudiar Administración de Empresas te proporciona una gama diversa de habilidades que van desde la gestión estratégica hasta la aplicación de técnicas cuantitativas. Esta formación integral te prepara para enfrentar diversos desafíos en el mundo empresarial y te brinda la capacidad de adaptarte a diferentes situaciones y roles dentro de una organización.\nContribución al desarrollo empresarial: al obtener un título en Administración de Empresas, estarás equipado para contribuir al desarrollo empresarial del país. A través de la coordinación efectiva de recursos y la aplicación de principios administrativos, podrás impulsar el crecimiento y la competitividad de las organizaciones, lo que a su vez puede tener un impacto positivo en la economía local y nacional.\nOportunidades de liderazgo y emprendimiento: la formación en Administración de Empresas fomenta el desarrollo de habilidades de liderazgo y pensamiento crítico, lo que te prepara para asumir roles de liderazgo tanto en empresas establecidas como en emprendimientos propios. Esta capacidad para liderar y tomar decisiones estratégicas es fundamental para el éxito en el mundo empresarial y puede abrirte puertas para crear y dirigir tu propio negocio.\nVersatilidad y demanda laboral: los graduados en Administración de Empresas son altamente buscados en el mercado laboral debido a su versatilidad y habilidades transferibles. desde empresas multinacionales hasta startups emergentes, los administradores de empresas son necesarios en una amplia variedad de industrias y sectores, lo que te brinda la oportunidad de explorar diferentes campos y encontrar el área que más te apasione.\nImpacto en la sociedad y el entorno empresarial: al estudiar Administración de Empresas, tendrás la oportunidad de desarrollar una comprensión profunda de cómo las organizaciones interactúan con su entorno externo y cómo pueden contribuir al desarrollo social y económico. Esta perspectiva te permite no solo trabajar en pro de los intereses de la empresa, sino también tener un impacto positivo en la sociedad al fomentar prácticas empresariales éticas y sostenibles.",
    "autoridades": "N/A",
    "perfilIngreso": "El postulante que desee vincularse con la carrera de Licenciatura en Administración de Empresas deberá poseer:\nValores:\n\nMotivado e interesado por las organizaciones humanas y productivas.\nResponsabilidad, honestidad, respetuoso y equidad.\n\nHabilidades específicas para las carreras:\n\nCapacidad de estudio, comprensión, análisis y síntesis.\nCapacidad para la aplicación de técnicas cuantitativas.\nFacilidad de comunicación y de trabajo en equipo.\nCreativo, innovador, emprendedor.\nPerceptivo, capacidad de adaptación y superación.\n\nConocimientos elementales para la carrera:\n\nEmprendimiento y gestión.\nAdministración y contabilidad.\nInglés y computación.",
    "perfilEgreso": "El licenciado en administración de empresas es un profesional con capacidades técnicas y humanistas que sustenta su práctica en la ciencia, tecnología e innovación, será capaz de:\n\nCoordinar los recursos humanos, materiales y financieros para el logro efectivo y eficiente de los objetivos organizacionales.\nEstablecer relaciones de la organización con su ambiente externo y respuestas a las necesidades de la sociedad.\nDesempeñar funciones específicas como determinar objetivos, planear, asignar recursos, instrumentar, etc.\nDesempeñar roles interpersonales, de información y decisión.\nUtilizar los principios y las teorías administrativas para analizar el rendimiento obtenido durante el proceso de implementación de los planes estratégicos.\nAplicar los principios de la ciencia básica de la Carrera de Ingeniería Comercial con el propósito de analizar las operaciones y rendimiento de los procesos y sistemas.\nAnalizar escenarios procedimientos administrativos determinados a las características y diferencias que le sirvan para integrar herramientas de control organizacional en forma ética.\nEl profesional en Licenciatura en Administración de Empresas analiza y resuelve proyectos prácticos de investigación, diseñando planes estratégicos para liderar procesos administrativos que están comprometidos en el desarrollo de sus actividades.\nCrear nuevas formas sociales de producción, mediante modelos solidarios.",
    "informacionAdicional": "Campo ocupacional  \n\n\t\n\t\t\n\t\t\tEl licenciado en Administración de Empresas, acorde a sus competencias puede desempeñarse en niveles:\n\nEstratégicos.\nTácticos.\nOperativos."
  },
  {
    "nombre": "Contabilidad y Auditoría",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/contabilidad-y-auditoria/",
    "tituloOtorgado": "N/A",
    "duracion": "N/A",
    "modalidad": "Presencial",
    "descripcion": "N/A",
    "objetivos": "N/A",
    "porqueEstudiar": "N/A",
    "autoridades": "N/A",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Turismo",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/licenciatura-en-turismo/",
    "tituloOtorgado": "Licenciada(o) en Turismo",
    "duracion": "8 semestres",
    "modalidad": "Presencial, Matutina",
    "descripcion": "Si disfrutas del trabajo en equipo, tienes facilidad para aprender idiomas y tienes alto sentido del servicio al cliente, esta carrera es para ti. Podrás laborar en empresas del sector turístico como administrador y desempeñarte con éxito en labores de planificación, recursos y actividades del sector a nivel nacional e internacional.\nTurismo es una carrera en la que convergen diferentes áreas de estudio con el objetivo de formar profesionales conscientes, competentes, multidisciplinarios, honestos, equitativos y humanistas, que contribuyan al desarrollo de la región y el país.",
    "objetivos": "Enfoque del grado en \nTurismo\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales conscientes, competentes, multidisciplinarios, honestos, equitativos y humanistas, mediante un currículo equilibrado con docentes capacitados y tecnología  e infraestructura adecuadas, que contribuyan al desarrollo de la región y el país.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\tVinculados a:\nAl conocimiento y los saberes: fomentar situaciones de aprendizaje continuo en docentes y estudiantes y prepararles para el abordaje de la incertidumbre.\nA la pertinencia: impulsar el desarrollo social y comunitario a través de actividades turísticas.\nA los aprendizajes: desarrollar un currículo científico, académico y humanista que mejore las capacidades y potencialidades de los estudiantes acorde con la dinámica del turismo.\nA la ciudadanía integral: impulsar el desarrollo social y comunitario a través de actividades turísticas.\nOtros: poner en práctica la capacidad de emprendimiento que contribuya a su independencia económica y a la creación de fuentes de trabajo.",
    "porqueEstudiar": "En UNEMI formamos profesionales competentes, con docentes altamente capacitados, moderna infraestructura y tecnología, para contribuir a brindar un servicio de calidad y atender las necesidades de turistas y empresarios de la planta turística a nivel nacional e internacional.\nDisfrutarás estudiar Turismo por las siguientes razones:\n\nFormación integral y competente: la Licenciatura en Turismo de la UNEMI se compromete a formar profesionales competentes y multidisciplinarios, equipados con conocimientos teóricos y prácticos para enfrentar los desafíos del sector turístico a nivel nacional e internacional.\nContribución al desarrollo regional y nacional: nuestra misión es contribuir al desarrollo de la región y el país mediante la formación de profesionales éticos y humanistas, preparados para atender las necesidades de turistas y empresarios y para impulsar el desarrollo social y comunitario a través de actividades turísticas.\nCompromiso con la sostenibilidad: en la UNEMI, buscamos estudiantes comprometidos con la sociedad y el medio ambiente, con habilidades para adaptarse al turismo consciente y sostenible, contribuyendo así al desarrollo de una industria turística responsable.\nDesarrollo de competencias estratégicas y operativas: nuestro programa prepara a los estudiantes con un enfoque estratégico de negocios, desarrollando competencias para administrar, diseñar y comercializar planes y proyectos turísticos, así como para gestionar servicios con estándares de calidad internacional.\nDiseño y organización de eventos y productos turísticos: los egresados de la UNEMI estarán capacitados para diseñar y organizar eventos y productos turísticos innovadores, aplicando criterios de sostenibilidad y aprovechando las herramientas tecnológicas disponibles.\nAmplias oportunidades laborales: la Licenciatura en Turismo de la UNEMI ofrece diversas oportunidades laborales en roles como gerentes y gestores de productos y destinos turísticos, técnicos de planificación, consultores especializados, y gestores de calidad hotelera, entre otros.",
    "autoridades": "N/A",
    "perfilIngreso": "Bachilleres en general que tengan habilidades de comunicación en diferentes idiomas y lenguas, capacidad para adaptarse a las actividades del turismo consciente, comprometidos con la sociedad y el medio ambiente, que contribuyan al desarrollo de la matriz productiva con ética y responsabilidad social.",
    "perfilEgreso": "El profesional de Licenciatura en Turismo de la Universidad Estatal de Milagro tendrá como resultado del desarrollo de su ser los siguientes enfoques:\n\nTiene un enfoque estratégico de negocios, con conocimientos teóricos y prácticos que le permiten desarrollar habilidades para desenvolverse no sólo en actividades operativas, sino también gerenciales, en empresas y organismos dedicados a diferentes ramas de la planta turística.\nAdemás desarrollarán las siguientes competencias:\n\nAdministrar y diseñar planes estratégicos y de comercialización que permitirán aumentar la competitividad de las organizaciones de índole privada o gubernamental pertenecientes al sector turístico.\nInnovar, gestionar y operar procesos de servicios al turista con altos estándares de calidad internacional.\nDiseñar y organizar eventos, convenciones, congresos y recorridos turísticos.\nDiseñar productos y servicios turísticos de acuerdo a las condiciones y tendencias del mercado, aplicando adecuadamente información cualitativa y cuantitativa, legislación, espacio turístico y criterios de sostenibilidad.\nIdentificar segmentos de mercado cuyas características, preferencias y tendencias sean idóneas para un producto o servicio turístico.",
    "informacionAdicional": "Perfil profesional  \n\n\t\n\t\t\n\t\t\tEs un profesional con elevados principios éticos y morales y sólidos conocimientos científicos, capaz de diseñar y aplicar estrategias para desarrollar sustentablemente la actividad turística. Estará en capacidad de formular, gestionar y evaluar, planes y proyectos turísticos sostenibles a nivel nacional, trabajar en equipos multidisciplinarios, planificar, organizar, ejecutar y evaluar congresos y eventos locales, nacionales e internacionales; manejar herramientas tecnológicas que permitan optimizar los procesos de la actividad turística, diseñar ejecutar y evaluar proyectos que promuevan actividades relacionadas con el turismo en el Ecuador y otros países , aplicar  la reglamentación y normativa legal vigente dentro de su campo ocupacional.\n\n\t\t\n\t\n\nCampo ocupacional  \n\n\t\n\t\t\n\t\t\t\nGerentes de productos turísticos.\nGestores de productos turísticos.\nTécnicos de planificación turística.\nAdministradores de proyectos.\nPlanificadores de rutas turísticas.\nGerentes de destinos turísticos.\nGestores de destinos turísticos.\nGestores de calidad turística.\nInformadores y promotores turísticos.\nSupervisores de establecimientos turísticos.\nInstructores certificados (capacitación turística).\nGestores de calidad hotelera.\nGerentes hoteleros.\nConsultores especializados en hotelería.\nAdministradores de ecolodges, haciendas turísticas.\nPlanificadores de productos hoteleros.\nAuditores de Certificación en hotelería (BPTS – BPM).\nAnimadores e informadores turísticos.\nInstructores certificados (capacitación hotelera)."
  },
  {
    "nombre": "Comunicación",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/licenciatura-en-comunicacion/",
    "tituloOtorgado": "Licenciado/a en Comunicación",
    "duracion": "8 semestres",
    "modalidad": "Presencial, Diurna y Nocturna",
    "descripcion": "Desde el periodismo hasta la comunicación interna en una empresa es lo que abarca esta  amplia carrera, que permite a los profesionales volcar sus conocimientos y aptitudes adquiridas en diversos ámbitos, ya sea en medios de comunicación, en el Estado, en empresas privadas, en docencia, en investigación y de manera autónoma.\nTenemos como objetivo principal formar profesionales capaces de diseñar, desarrollar, implementar y evaluar productos comunicacionales en los diferentes campos laborales, como son los medios impresos, audiovisuales, digitales o en organizaciones públicas o privadas, a través de asignaturas teóricas, prácticas, de investigación e integración de saberes.",
    "objetivos": "Enfoque del grado en \nComunicación\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales capaces de diseñar, desarrollar, implementar y evaluar productos comunicacionales en diversos campos laborales, incluyendo medios de comunicación, empresas, organizaciones públicas y privadas, así como en docencia e investigación, mediante la integración de conocimientos teóricos y prácticos.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nDesarrollar habilidades para analizar, sintetizar y abstraer información relevante en el campo de la comunicación.\nFomentar el manejo básico de tecnologías de información y comunicación para aplicaciones comunicacionales efectivas.\nCultivar la responsabilidad ambiental y social en el ejercicio profesional.\nEstimular el interés por la investigación científica en el ámbito de la comunicación.\nFomentar la capacidad de trabajo en equipo y la resolución de problemas en contextos comunicativos.\nSensibilizar sobre la problemática económica, social y ambiental de la sociedad y fomentar el espíritu emprendedor.\nPromover el respeto por la identidad propia y la diversidad de pensamiento.\nInculcar la disposición para el trabajo práctico en laboratorios y en el campo.",
    "porqueEstudiar": "Oportunidades laborales amplias: la carrera de Comunicación ofrece un amplio abanico de oportunidades laborales en diversos sectores, desde medios de comunicación hasta empresas públicas y privadas, pasando por la docencia, la investigación y el trabajo independiente. Los profesionales de la comunicación pueden aplicar sus conocimientos y habilidades en medios impresos, audiovisuales y digitales, así como en la gestión de la comunicación organizacional, lo que brinda una variedad de opciones de empleo y desarrollo profesional.\nImpacto social y cultural: la comunicación es un pilar fundamental en la sociedad actual, y los profesionales de esta área tienen la capacidad de influir en la opinión pública, promover el debate sobre temas relevantes y difundir contenidos culturales en beneficio de la sociedad. Estudiar Comunicación te permite contribuir de manera significativa al desarrollo cultural y social de tu comunidad y del país en general.\nCreatividad e innovación: la comunicación es un campo que requiere constantes dosis de creatividad e innovación. Desde el diseño de campañas publicitarias hasta la producción de contenidos multimedia, los profesionales de la comunicación tienen la oportunidad de desarrollar su creatividad y explorar nuevas formas de expresión para llegar a su audiencia de manera efectiva.\nDesafíos constantes: en un mundo en constante cambio, la comunicación juega un papel clave en la adaptación a nuevas tecnologías, tendencias y desafíos sociales. Estudiar Comunicación te brinda la oportunidad de estar al tanto de las últimas tendencias en medios de comunicación y tecnologías digitales, y te prepara para enfrentar los desafíos del mundo laboral con solidez y creatividad.\nRealización personal y profesional: la comunicación es una carrera que permite a los profesionales desarrollarse personal y profesionalmente al mismo tiempo. La satisfacción de ver tus ideas plasmadas en campañas exitosas, la posibilidad de influir en la opinión pública y el desafío constante de superarte a ti mismo hacen que estudiar Comunicación sea una experiencia gratificante y enriquecedora a nivel personal y profesional.",
    "autoridades": "N/A",
    "perfilIngreso": "El aspirante a ingresar a la carrera de Comunicación deberá reunir el siguiente perfil:\n\nCapacidad de análisis, síntesis y abstracción.\nManejo básico de tecnologías de información y comunicación.\nResponsabilidad con el medio ambiente y el ser humano.\nInterés por la investigación científica.\nCapacidad de trabajo en equipo para la resolución de problemas.\nPercepción de la problemática de la sociedad en lo económico, social y ambiental.\nEmprendedor.\nRespeto por la identidad propia y de sus compañeros.\nDisposición para el trabajo en laboratorio y de campo.\n\nCon razonamiento:\n\nDeductivo, inductivo, analítico.\nDialéctico y verbal.",
    "perfilEgreso": "El egresado de la carrera de Comunicación desarrolla con destreza las técnicas comunicacionales, basado en la ética y la investigación periodística.\nAplica con eficiencia la comunicación interna y externa de las instituciones, con la utilización adecuada de la expresión oral y escrita.\nUsa las tecnologías comunicacionales de acuerdo con las necesidades del contexto.\nPromover la difusión de contenidos culturales en beneficio de la sociedad.\nAplicar la Ley Orgánica de Comunicación en respuesta a los requerimientos del contexto.\nPropiciar el debate y la opinión pública como estrategias de análisis y reflexión sobre los diversos problemas sociales.\nDesarrollar la creatividad e innovación, en el marco de los principios éticos, al momento de presentar y difundir los diversos acontecimientos.",
    "informacionAdicional": "Campo ocupacional  \n\n\t\n\t\t\n\t\t\t\nMedios de comunicación (radio, televisión, medios impresos y audiovisuales).\nDepartamentos de relaciones públicas de las dependencias gubernamentales y empresas privadas.\nMicroempresas comunicacionales.\nDocencia e investigación.\nGobiernos autónomos descentralizados (GAD) provinciales, cantonales, parroquiales.\n\n\n\t\t\n\t\n\nEspacio ocupacional  \n\n\t\n\t\t\n\t\t\t\nProductores o directores de programas de estaciones radiofónicas, estaciones televisivas, medios impresos y multimedia; planificadores o asesores de programas.\nAsesor de comunicación.\nReporteros, editores, relacionistas públicos, comunicador organizacional.\nAsesor de imagen.\nCorresponsal para medios de comunicación.\nInvestigador comunicacional."
  },
  {
    "nombre": "Economía",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/economia/",
    "tituloOtorgado": "Economista",
    "duracion": "8 semestres",
    "modalidad": "Matutina, vespertina y nocturna",
    "descripcion": "Si te gustan los números,  resolver problemas  mediante el razonamiento lógico, te agrada la economía, historia, geografía y sobre todo las matemáticas,  disfrutas leer sobre comercio y finanzas, eres organizado y te gusta trabajar en equipo, te puede resultar interesante la economía como carrera profesional.\nLa Economía como carrera Universitaria aspira  buscar respuestas a temas como:",
    "objetivos": "Enfoque del grado en \nEconomía\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales en el área económica con rigurosidad científica, tecnológica y ética que evidencien su capacidad de análisis crítico y creativo para que realicen estudios y ejecuten proyectos de índole económico, político, social y ambiental, que contribuyan al cambio de la matriz productiva, al fortalecimiento de las políticas económicas, sociales solidarias en el marco del comportamiento de la economía mundial.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\tVinculados\nAl conocimiento y los saberes: \nInterpretar las diferentes teorías, metodologías y lenguajes de las ciencias económicas a través del análisis del pensamiento sistémico-crítico, que fundamente sus acciones profesionales para aportar proactivamente al logro de las políticas económicas y de sostenibilidad ambiental, territorial y global.\nA la pertinencia:\nDesarrollar la capacidad crítica, creativa, intelectual y personal, que le permitan participar en forma activa y consciente en la transformación de la sociedad y del sector económico del país con eficiencia, efectividad y calidez.\nA los aprendizajes:\nFormar profesionales con sólidos conocimientos teóricos y prácticos en las áreas relacionadas a la economía, matemáticas y estadística, contabilidad y finanzas, administración e investigación, con competencias en el campo económico.\nA la ciudadanía integral:\nPromover la participación con transparencia, rigurosidad técnica y científica, en las propuestas de desarrollo de los sectores sociales y productivos, a través de estudios de factibilidad en el marco del respeto a la diversidad de saberes, contextos y cultura, que promueva la interacción recíproca entre la educación y el sector productivo para mejorar los niveles de bienestar social.",
    "porqueEstudiar": "Formación integral para el cambio: nuestro objetivo principal es formar profesionales capaces de analizar críticamente el entorno económico, político, social y ambiental. Con un enfoque en el pensamiento sistémico-crítico, nuestros estudiantes se preparan para contribuir activamente al cambio de la matriz productiva y al fortalecimiento de políticas económicas y sociales solidarias, en sintonía con la economía global.\nDesarrollo de competencias relevantes: en la UNEMI, no solo adquieres conocimientos teóricos, sino que también desarrollas habilidades críticas, creativas e intelectuales. A través de nuestro enfoque en la eficiencia, efectividad y calidez, te preparamos para participar de manera consciente en la transformación de la sociedad y el sector económico del país.\nConexión con la ciudadanía y el sector productivo: promovemos la participación activa y transparente en el desarrollo de sectores sociales y productivos. Nuestros estudiantes realizan estudios de factibilidad que respetan la diversidad de saberes y culturas, estableciendo una interacción recíproca entre la educación y el sector productivo para mejorar el bienestar social.",
    "autoridades": "N/A",
    "perfilIngreso": "El aspirante al ingresar en la carrera de Economía deberá poseer las siguientes competencias genéricas:\n\nCapacidad de lectura comprensiva.\nCapacidad de comunicación oral, escrita, digital con características inclusivas.\nCapacidad de razonamiento numérico, crítico, lógico y abstracto. Actitudes y aptitudes.\nPoseer espíritu emprendedor.\nConocimiento y práctica de valores.\nHabilidades en el manejo de las Tics.\nConocimientos básicos en el manejo de un segundo idioma.\nDisposición para el trabajo individual y grupal.\nCompromiso con un proyecto de vida.",
    "perfilEgreso": "Analiza e interrelaciona procesos micro y macroeconómicos, mediante la aplicación de los postulados cualitativos y cuantitativos de la ciencia económica, con altos valores éticos, en el sector público y/o privado para conseguir el bienestar de la sociedad del Buen Vivir.\nDesarrolla habilidades en la formulación y discusión de los modelos de decisión para la acción económica responsable y sostenible, desempeñándose en el campo público y/o privado.\nPlanifica, ejecuta y evalúa planes de desarrollo y ordenamiento territorial, en el sector público y planes estratégicos en el sector privado.\nFórmula, elabora y evalúa programas y proyectos de inversión para el sector público y privado.\nEfectúa trabajos de investigación económica teórica y aplicada sobre la realidad económica y social, mundial y nacional, con los instrumentos teóricos de los análisis económicos.\nActúa en la toma de decisiones de organizaciones privadas, utilizando herramientas de análisis económico y estadístico, para lograr un uso eficiente de los recursos.\nIdentifica, analiza y soluciona los problemas económicos y sociales que forman la base del crecimiento y desarrollo económico de un país.\nCrea modelos económicos, utilizando métodos cuantitativos para analizar los problemas socioeconómicos del país, y plantear políticas para la solución de estos.",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Enfermería",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/licenciatura-en-enfermeria/",
    "tituloOtorgado": "Licenciado (a) en Enfermería",
    "duracion": "9 semestres",
    "modalidad": "Presencial Diurna",
    "descripcion": "Comienza tus estudios de Enfermería en la Universidad Estatal de Milagro, donde contamos con la tasa más alta de empleabilidad en el mercado. Actualmente, el 85% de nuestros graduados se encuentra trabajando en el campo.\nEsta carrera ofrece una formación científica y teórico-práctica integral. Los estudiantes adquieren habilidades para abordar con independencia, responsabilidad e integridad los problemas de salud individuales, familiares y comunitarios en diversos niveles de atención, incluyendo la promoción, prevención y rehabilitación. Además, están capacitados para diseñar e implementar proyectos de intervención e investigación en el área de la enfermería.",
    "objetivos": "Objetivos de la \nLicenciatura\nen Enfermería\n\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales con vocación de servicio, alto sentido de la ética humana, espíritu emprendedor y amplia preparación científico – técnica, para dar respuestas a las necesidades de salud, a través del Proceso de Atención de Enfermería del individuo sano o enfermo, la familia y la comunidad.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nAplicar el Proceso de Atención de Enfermería, fundamentado en el método científico para una mayor rigurosidad en el ejercicio profesional.\nUtilizar la investigación – acción en el campo comunitario como estrategia de vinculación en la formación integral de enfermería.\nAplicar las bases teóricas de la ciencia de la enfermería en las acciones prácticas, formativas en el proceso de atención integral de la persona, la familia y la comunidad.\nFomentar el uso de herramientas comunicación e información que contribuyan a las soluciones de problemas inherentes a la enfermería, mediante respuestas proactivas que involucren a la ciudadanía.\nGestionar de manera continua y sostenida los recursos humanos y físicos para potenciar la calidad de los cuidados de enfermería.\nFortalecer los valores éticos en el proceso enseñanza – aprendizaje que garantice la formación integral del estudiante y vocación del futuro profesional.\nManejar las herramientas tecnológicas vanguardistas destinadas a fortalecer las competencias profesionales en su desempeño en las diferentes áreas de acción.",
    "porqueEstudiar": "Aplica sus competencias en el proceso de atención de enfermería a través de los cuidados Integrales en condiciones de salud y enfermedad en personas, familia y comunidad, en las diferentes etapas del ciclo vital, de acuerdo a su interculturalidad.\nLidera el trabajo en equipo en el desempeño de sus funciones asistenciales, administrativas, docentes e investigativas con eficiencia y eficacia, acorde a las normas legales pertinentes, para contribuir a la resolución de las necesidades de salud en la comunidad.\nSustenta el ejercicio profesional con responsabilidad en la gestión del cuidado, disciplina, valores éticos y humanísticos, basados en las ciencias biomédicas y psicosociales, cumpliendo las normas de atención sanitarias vigentes, promoviendo la equidad y solidaridad.",
    "autoridades": "Nibia Novillo Luzuriaga - Decana de la Facultad de Salud y Servicios Sociales\nGabriela Vásquez Espinoza - Directora de la Carrera de Enfermería – Modalidad Presencial",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Nutrición y Dietética",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/licenciatura-en-nutricion-y-dietetica/",
    "tituloOtorgado": "Licenciado(a) en Nutrición y Dietética",
    "duracion": "8  semestres",
    "modalidad": "Presencial Diurna y Nocturna",
    "descripcion": "La carrera de Nutrición y Dietética se encarga de estudiar la alimentación y nutrición, como procesos fundamentales para lograr el  bienestar integral del ser humano en las diferentes etapas de vida,   a nivel individual y comunitario.\nEntre las características esenciales que estudia la carrera de Nutrición y Dietética se encuentran: la evaluación, el diagnóstico del estado nutricional y la planificación dietética del individuo, que permitirá la aplicación de estrategias para la implementación de programas de  prevención y búsqueda de soluciones a problemas nutricionales por medio de la educación permanente.\nSegún la Encuesta Nacional de Salud y Nutrición realizada por el Ministerio de Salud Pública de Ecuador, a nivel nacional cuatro de cada diez niños presentan problemas de malnutrición, esta cifra y el incremento constante de enfermedades de origen nutricional como la diabetes, hacen que el profesional de Nutrición y Dietética sea considerado parte fundamental dentro del equipo de salud.",
    "objetivos": "Enfoque de la Licenciatura de \nNutrición y Dietética\n\n\t\t\n\n\t\t\tMisión\n\n\n\t\t\n\n\t\t\tFormar profesionales competentes con actitud proactiva y valores éticos en el área de nutrición y dietética, desarrollar investigación relevante y ofertar servicios que demanda el sector externo, contribuyendo al desarrollo de la sociedad.\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales capaces de evaluar, diagnosticar, intervenir y prevenir problemas nutricionales, diseñando y aplicando planes de alimentación, para la modificación de hábitos nutricionales no saludables y la promoción de una alimentación que rescate la cultura tradicional a través de la aplicación de la investigación y la utilización creativa de la tecnología, que permita a la población gozar de un adecuado nivel de desarrollo físico, intelectual y emocional.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nIdentificar el estado nutricional de individuos sanos y enfermos en poblaciones de diferentes culturas y edades, para la promoción, prevención e intervención nutricional.\nEstablecer criterios para la intervención y tratamiento de enfermedades originadas por malnutrición, acorde a la realidad nacional y de conformidad con el Plan Nacional de Desarrollo, para la disminución de los problemas nutricionales del país.\nFomentar el desarrollo de habilidades para el manejo del proceso de atención nutricional, basados en evidencia científica y avances tecnológicos, de acuerdo con la problemática alimentaria nutricional.\nFormular proyectos vinculados a la sociedad, que contribuyan a resolver problemas alimentarios nutricionales.",
    "porqueEstudiar": "Desarrollo profesional: la creciente conciencia sobre la importancia de la nutrición ha aumentado la demanda de profesionales en este campo, creando oportunidades laborales sólidas.\nConexión cuerpo-mente: estudiar cómo la nutrición puede afectar no solo el cuerpo , sino también el estado de ánimo, la energía y el bienestar mental.\nPromoción de la salud: contribuir al mejoramiento de  la salud de las personas a través de la educación sobre hábitos alimenticios saludables y nutrición equilibrada.\nPrevención de enfermedades: aprender a diseñar planes de dieta que pueden prevenir y controlar enfermedades crónicas como la diabetes, la obesidad y las enfermedades cardíacas.\nInvestigación y desarrollo: contribuir con la investigación en el campo de la nutrición y participar en el desarrollo de nuevos alimentos y suplementos nutricionales.\nTrabajar en diversos entornos: estos profesionales pueden trabajar en  hospitales, clínicas, escuelas, empresas de alimentos, gimnasios, agencias gubernamentales y ONGs, entre otros.\nEducación continua: la nutrición está en constante evolución. Estudiar Nutrición y Dietética significa que siempre habrá oportunidades para el aprendizaje continuo y el desarrollo profesional.",
    "autoridades": "Nibia Novillo Luzuriaga - Decana de la Facultad de Salud y Servicios Sociales\nMaria Victoria Padilla Samaniego - Directora de la Carrera de Licenciatura en Nutrición y Dietética",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Fisioterapia",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/licenciatura-en-fisioterapia/",
    "tituloOtorgado": "Licenciada(o) en Fisioterapia",
    "duracion": "9 semestres",
    "modalidad": "Presencial Diurna",
    "descripcion": "La carrera de Licenciatura en Fisioterapia está orientada a la rehabilitación, que ha demostrado ser una herramienta de utilidad, que ha sido empleada desde 1980 por la Organización Panamericana de Salud, (OPS) como estrategia multisectorial que habilita a las personas con discapacidad para que puedan acceder a los servicios sociales, educativos, sanitarios, laborales.\nProfesionalmente ejerce funciones asistenciales, administrativas, de investigación y de educación, además, promueve la salud, previene lesiones, minimiza las deficiencias y las discapacidades que ellas acarrean, participando en los procesos de promoción, prevención, habilitación y rehabilitación mediante procedimientos adecuados con fundamentos científicos con sentido ético y social.\nEn la zona cinco, que comprende Guayas (excepto Guayaquil y Samborondón), Los Ríos, Santa Elena y Galápagos, 10.183 habitantes poseen algún tipo de discapacidad permanente, a éste número se adicionan las personas que por cualquier causa requieren rehabilitación física (víctimas de accidentes, deportistas, personas de la tercera edad etc.). Por tal motivo la Universidad Estatal de Milagro decide aportar a la sociedad con profesionales en el área de Fisioterapia.",
    "objetivos": "Enfoque de la Licenciatura en \nFisioterapia\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales con conocimientos científicos y tecnológicos, comportamiento humanista y ético, capacidad crítica y responsabilidad social a través de una enseñanza integral y dinámica que garantice un servicio eficaz y eficiente en la promoción, prevención, rehabilitación, mantenimiento, intervención y  tratamiento, de las personas con discapacidad o riesgo a desarrollarla.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nMejorar la calidad de vida de la población en general, haciendo uso de los conocimientos adquiridos y de su emprendimiento innovador, con un sentido humanista ante las diferentes situaciones clínicas a enfrentar durante el desarrollo de sus actividades.\nEntregar a la sociedad un profesional competente apto para la toma de decisiones, técnico y vinculado a las actividades de rehabilitación física y mental.\nEstablecer en la formación de nuestros profesionales contenidos curriculares de nivel científico, dotados de información actualizada, con incorporación temprana a las áreas prácticas e implementadas con tecnología acorde.\nContribuir técnica y científicamente a la colectividad para satisfacer la necesidad en el área de fisioterapia para mejorar la calidad de vida de las personas discapacitadas, sus familias y población en general.",
    "porqueEstudiar": "Mejora de la calidad de vida: los fisioterapeutas ayudan a mejorar la calidad de vida de los pacientes al aliviar el dolor, mejorar la movilidad y restaurar la función física.\nContribución con la salud: los fisioterapeutas desempeñan un papel crucial en la recuperación y rehabilitación de pacientes después de lesiones, cirugías o enfermedades, promoviendo la recuperación y previniendo discapacidades a largo plazo.\nVariedad de especialidades: la fisioterapia abarca diversas especialidades, como la pediátrica, geriátrica, deportiva y neurológica, lo que brinda la oportunidad de especializarse en diferentes áreas de interés.\nEnfoque holístico: estos profesionales de la salud tratan a los pacientes de manera integral, considerando no solo los síntomas físicos, sino también los aspectos emocionales y sociales de la recuperación.\nIndependencia profesional: nuestros egresados tienen a menudo la flexibilidad de trabajar en diferentes entornos, como hospitales, clínicas privadas, hogares de ancianos o incluso en deportes, lo que ofrece diversas opciones de carrera.\nTrabajo en equipo: colaboran con otros profesionales de la salud, como médicos y terapeutas ocupacionales, para proporcionar un enfoque integral y coordinado para el cuidado del paciente.\nCrecimiento continuo: la fisioterapia es un campo en constante evolución con nuevas técnicas y tecnologías emergentes, lo que brinda oportunidades para el aprendizaje y el desarrollo profesional continuo.",
    "autoridades": "Nibia Novillo Luzuriaga - Decana de la Facultad de Salud y Servicios Sociales\nJuliana Zapa Cedeño - Directora de la Carrera de Licenciatura en Fisioterapia",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Medicina",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/medicina/",
    "tituloOtorgado": "Médico/a General",
    "duracion": "10 semestres / (no incluye internado)",
    "modalidad": "Presencial – Matutina",
    "descripcion": "Los resultados de aprendizaje vinculados al manejo de métodos profesionales e investigativos, así como la aplicación integral y colaborativa de principios epistemológicos y teorías médicas, son elementos centrales en la implementación de nuestro programa de Medicina. \nNuestros estudiantes no solo aplican el método clínico-epidemiológico de manera eficiente, sino que también diseñan e implementan proyectos de investigación con un enfoque biopsicosocial y ecológico. Además, se enfocan en utilizar la información y la evidencia científica y tecnológica más actualizada en medicina y salud pública, promoviendo el aprendizaje continuo mediante el método de autoaprendizaje basado en problemas. \nAdemás, se espera que nuestros estudiantes apliquen protocolos de atención y guías de práctica clínica oficiales, incluyendo aquellos relacionados con el uso racional de medicamentos en contextos terapéuticos. Estos aspectos integrales y en constante evolución son fundamentales para preparar a nuestros estudiantes para un futuro en el campo de la medicina.",
    "objetivos": "Enfoque de la carrera de \nMedicina \n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tEntregar a la sociedad profesionales en medicina general con excelente desempeño en el cuidado integral de la salud, mediante una formación para el diagnóstico, terapéutica y rehabilitación de patologías en personas, familias o comunidades; para implementación de procesos de promoción y prevención en salud, con un enfoque biopsicosocial, ecológico, humanista y bioético, así como para gestión de servicios y programas de salud colectiva e investigación de salud, para aportar en la construcción de un sistema nacional de salud equitativo y de cobertura universal.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nDesarrollar la formación de profesionales con enfoque biopsicosocial para la atención de salud en personas, familias y comunidades, e implementación de planes de cuidado integral de salud con principios éticos, legales y respeto a los derechos de personas y comunidades, a la interculturalidad y la naturaleza.\n\n\nFormar profesionales comprometidos con la planificación participativa en salud, para la superación de los problemas prevalentes y para promoción de estilos de vida saludables en la comunidad.\n\n\nImpulsar la formación de profesionales que implementen investigación en salud, de acuerdo con los avances científicos y tecnológicos y con la conservación de la naturaleza y la vida.\n\n\nFormar profesionales con capacidad de autoaprendizaje permanente en el estado del arte médico, trabajando en equipos\nmultidisciplinarios y multiprofesionales, así como en la gestión de servicios y programas de salud con base en los principios de Cuidado Integral de la Salud (PHC, Alma Ata 1978).”",
    "porqueEstudiar": "Diversidad de especialidades: la medicina ofrece una amplia gama de especialidades, desde cirugía y pediatría hasta neurología y oncología, lo que permite elegir un campo que se alinee con tus intereses y pasiones.\n\n\nImpacto en la vida: tendrás la oportunidad de marcar una diferencia significativa en la vida de las personas, a menudo en momentos críticos.\n\n\nAprendizaje continuo: la medicina es un campo en constante evolución, lo que significa que siempre hay oportunidades para aprender y mantenerse actualizado con los últimos avances médicos y tecnologías.\n\n\nRelaciones interpersonales: desarrollar habilidades de comunicación y empatía, estableciendo relaciones significativas con tus pacientes y sus familias, lo que es fundamental para brindar una atención médica efectiva.\n\n\nResolución de problemas: enfrentar desafíos y resolver problemas complejos de diagnóstico y tratamiento, lo que impulsa el desarrollo de habilidades analíticas y de resolución de problemas.\n\n\nColaboración interdisciplinaria: trabajar en equipos multidisciplinarios, colaborando con otros profesionales de la salud para brindar una atención integral y holística a los pacientes.\n\n\nOportunidades de investigación: tendrás la posibilidad de participar en investigaciones médicas y contribuir al avance del conocimiento científico en áreas específicas de la medicina.\n\n\nCrecimiento personal: la medicina no solo es una carrera, sino también una vocación que desafía y enriquece tu conocimiento, habilidades y valores, promoviendo un crecimiento personal significativo.",
    "autoridades": "Nibia Novillo Luzuriaga - Decana de la Facultad de Salud y Servicios Sociales\nGuillermo Leon Samaniego - Director de la Carrera de Medicina",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Pedagogía de la Actividad Física y Deporte",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/pedagogia-de-la-actividad-fisica-y-deporte/",
    "tituloOtorgado": "Licenciada(o) en Ciencias de la Educación",
    "duracion": "8 semestres",
    "modalidad": "Presencial, Vespertina y Nocturna",
    "descripcion": "El acelerado incremento de afecciones de salud relacionadas con la escasa práctica de actividad física, deporte y uso adecuado del tiempo libre genera la necesidad de aportar  al sistema educativo con profesionales competentes e innovadores en el dominio de estrategias metodológicas para el desarrollo de capacidades físicas y deportivas para mejorar la calidad de vida de la comunidad.\nEl 58,2% de la población de 12 años no practica ningún deporte. Este dato recogido por el Instituto de Estadísticas y Censo (INEC), sustenta la creciente importancia de la necesidad de profesionales de esta rama.\nEl profesional de ésta área puede aportar con su conocimiento, asesoría y participación directa en empresas privadas e instituciones públicas relacionadas a la actividad física; las que en respuesta a la necesidad de presentar opciones que promuevan el deporte, generan iniciativas como diseño de implementos deportivos, planes, programas, asesorías personalizadas y generación de espacios de emprendimiento (gimnasios, canchas, clubs deportivos).",
    "objetivos": "Enfoque del grado en \nPedagogía de la Actividad Física y Deporte\n\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales en Pedagogía de la Actividad Física, Deporte y  Recreación con excelencia académica, basados en un amplio conocimiento de carácter científico-metodológico y humanista, capaces de liderar y accionar procesos formativos y educativos, de manera proactiva, promover  proyectos relacionados con la educación física inicial, básica, de bachillerato, la actividad física, deporte y la recreación, con un pensamiento crítico reflexivo, acorde a la demanda social, cultural y económica; respetando la equidad de género, interculturalidad y conservación del medio ambiente, que permita generar estilos de vida saludables, hábitos sociales y valores, garantizando el respeto a los derechos humanos en cumplimiento con el Plan Nacional Toda una Vida.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nAl conocimiento y los saberes: Aplicar conocimientos teóricos, metodológicos, científicos y habilidades comunicativas que generen criterios profesionales sustentados en contenidos de las ciencias sociales y psicopedagógicas aplicadas a la educación física inicial, básica, de bachillerato, actividad física, deporte y recreación con adecuada expresión oral y escrita sobre la base de la interculturalidad, la equidad.\nA la pertinencia: Aplicar las manifestaciones de la educación física inicial, básica, de bachillerato, actividad física, deporte y recreación en instituciones públicas, privadas y en la comunidad, con la aplicación de herramientas tecnológicas y metodológicas específicas de la profesión, formulando proyectos innovadores en consonancia con el “Plan Nacional del Buen Vivir, la vinculación, utilización y conservación del medio ambiente.\nA los aprendizajes: Aplicar los preceptos teóricos, metodológicos y didácticos que permitan demostrar mediante la práctica pre profesional y/o pasantías los conocimientos, habilidades y valores para dirigir los procesos inherentes a los campos de formación.\nA la ciudadanía integral: Manifestar una conducta profesional sobre la base de los valores humanos, morales, cívicos y culturales, que permita dirigir proyectos comunitarios que apunten a una mejor calidad de vida en consonancia con el Plan Nacional del Buen Vivir.\nA la pertinencia: Investigar problemas inherentes a la profesión formando líderes en gestión de proyectos educativos y sociales en los sectores públicos, privados y comunitarios, con inclusión e interculturalidad, integridad, equidad y respeto a la sociedad y la naturaleza.\nA los aprendizajes: Demostrar habilidades pedagógicas, didácticas y metodológicas para la enseñanza de la gimnasia, los juegos y los deportes en el proceso de enseñanza aprendizaje de la Educación Física. (Comisión Académica de La Red Nacional en Ciencias de la Actividad Física y Deporte 2015).",
    "porqueEstudiar": "Estudiar la Licenciatura en Pedagogía de la Actividad Física y Deporte ofrece la oportunidad de formarse como profesional en un campo que promueve la salud, el bienestar y el desarrollo integral de las personas a través de la actividad física y el deporte. \nLa carrera proporciona conocimientos teóricos y prácticos sólidos en pedagogía, metodología y ciencias del deporte, así como habilidades para liderar procesos educativos y formativos de manera proactiva. Además, prepara a los estudiantes para enfrentar los desafíos actuales y futuros en el campo de la educación física y el deporte, contribuyendo al desarrollo de una sociedad más activa, saludable y equitativa.",
    "autoridades": "N/A",
    "perfilIngreso": "Para ingresar a la carrera de Pedagogía de la Actividad Física y Deporte el estudiante debe cumplir las siguientes condiciones:\n\nCondiciones y aptitudes intelectuales y físicas.\nOrientación profesional hacia los procesos pedagógicos inherentes a la Actividad Física, Deporte y Recreación.\nActitud positiva.",
    "perfilEgreso": "Comunicación, lenguaje y conectividad para integrarse en las redes.\nOrganiza procesos de enseñanza- aprendizaje de la Actividad Física, Deporte y Recreación en el contexto social.\nPlanifica procesos didácticos de la Educación Física, Actividad Física, Deporte y Recreación.\nIdentifica procesos metodológicos y Psicológicos de la Educación Física, Actividad Física, Deporte y Recreación.\nEjecuta elementos técnico – tácticos y desarrolla la metodología de la enseñanza de varios deportes, fundamentalmente los que aparecen en la malla curricular.\nElabora planes y desarrolla el proceso pedagógico de la práctica de la Educación Física, Actividad Física, Deporte y Recreación.\nOrganiza y desarrolla programas de gestión de la Educación Física, Actividad Física, Deporte y Recreación.\nReconocer procesos de los movimientos del ser humano dentro del contexto de la Educación Física, Actividad Física, Deporte y Recreación.\nComprender procesos bioquímicos y psicológicos que se producen en el ser humano.\nUtilizar los fundamentos biológicos inherentes a la Educación Física Inicial, Básica y Bachillerato, Actividad Física, Deporte y Recreación.\nDesarrollar clases de Educación Física dirigidas a dar cumplimiento a los objetivos programados en cada nivel educativo, orientado fundamentalmente al fomento de la salud, el desarrollo de habilidades motrices, capacidades físicas, conocimientos y valores.\nDominio y procesamiento de información con el uso de las TIC.\nUtiliza las Tecnologías de la Información y las Comunicaciones (TIC) en la búsqueda, intercambio y procesamiento de la información.",
    "informacionAdicional": "Perfil profesional  \n\n\t\n\t\t\n\t\t\tEn relación a estos aspectos, la carrera de Licenciatura en Pedagogía de la Actividad Física y Deporte, tiene definidos los escenarios laborales, funciones y roles del futuro profesional de la Actividad Física:\n\nLidera, organiza, planifica, implementa, acompaña, evalúa, retroalimenta procesos de enseñanza –aprendizaje e investigación.\n\n\n\t\t\n\t\n\nCampo ocupacional  \n\n\t\n\t\t\n\t\t\t\nDocente de instituciones educativas públicas y privadas.\nGestor, coordinador y asesor en Ministerio del Deporte.\nGestor, coordinador y asesor en departamentos de actividad física, educación física, deportes y recreación de los organismos seccionales, provinciales, zonales y barriales.\nDirección, coordinación y asesoramiento en ONG y empresas privadas de recreación.\nGerente de organizaciones vinculadas a la educación física, actividad física, deportes y recreación.\nAsesoría y consultoría en el área de la educación física, actividad física y recreación.\nDiseñar y ejecutar programas de capacitación y actualización del profesional en el área de la educación física, actividad física y recreación.\nPlanear y aplicar programas investigativos relacionados con la educación Física, actividad física y recreación dentro de su contexto social – educativo.\nGestor de propuestas curriculares acordes al contexto actual.\nAsesorar programas lúdicos recreativos.\nAdministrar, organizar, planear y gestionar las actividades de las áreas de educación física, actividad física  y recreación en clubes y escuelas."
  },
  {
    "nombre": "Educación",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/licenciatura-en-educacion/",
    "tituloOtorgado": "Licenciada(o) en Ciencias de la Educación",
    "duracion": "8 semestres",
    "modalidad": "Presencial, Vespertina y Nocturna",
    "descripcion": "Te preparamos con fundamentos teóricos y metodológicos para el ejercicio de la docencia en las distintas áreas de la educación básica.\nFormamos profesionales con rigurosos principios éticos, tecnológicos y científicos, comprometidos con el proceso educativo incluyente y el respeto a la individualidad, para propiciar cambios educativos de calidad dirigidos a la construcción de una sociedad más justa y equitativa, acorde con la filosofía del Buen Vivir.",
    "objetivos": "Enfoque del grado en \nEducación\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar docentes en el área de Educación Básica con actitud proactiva y valores éticos basados en un modelo pedagógico por competencias, que diseñen y ejecuten proyectos de investigación educativa contribuyendo al desarrollo de la sociedad.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nFortalecer la sensibilidad social a través de nuevos modelos de prácticas colectivas, experiencias, ambientes y escenarios que estimulen el respeto a las diferencias de etnia, género e interculturalidad, así como al diálogo de saberes.\nConsolidar la formación de una ciudadanía democrática mediante el diseño y ejecución de proyectos educativos innovadores.\nAnalizar críticamente los paradigmas, métodos, procesos y lenguajes de la educación y de la investigación para la aplicación contextualizada de modelos, protocolos, soluciones a problemas educativos y de toma de decisiones en el desarrollo curricular de la educación básica.\nIdentificar el entorno social y político del país en consideración de las estrategias educativas para su intervención.",
    "porqueEstudiar": "Estudiar la Licenciatura en Educación es una oportunidad para formarse como docente en el área de Educación Básica con una perspectiva proactiva y ética. La carrera ofrece la posibilidad de desarrollar habilidades y competencias necesarias para diseñar y ejecutar proyectos de investigación educativa que contribuyan al desarrollo de la sociedad.\nAdemás, brinda la oportunidad de fortalecer la sensibilidad social y fomentar el respeto a la diversidad, así como de analizar críticamente los paradigmas y métodos educativos para aplicarlos de manera contextualizada en la práctica docente. Estudiar la Licenciatura en Educación es una puerta hacia una profesión que tiene un impacto significativo en la formación de ciudadanos democráticos y en el desarrollo de la sociedad.",
    "autoridades": "N/A",
    "perfilIngreso": "N/A",
    "perfilEgreso": "Capacidades y actitudes\n\nTrabajar en equipo y redes académicas con el manejo de acciones transparentes, honestas, técnicas y respetuosas a la diversidad cultural y género que fortalezcan las habilidades interpersonales para consolidar sus valores personales.\nEvidenciar interés por el conocimiento del entorno y el compromiso de su cuidado en armonía y el diálogo de saberes que aporten a la ética.\nDesarrollar propuestas educativas innovadoras, que se caractericen por el cumplimiento de los procesos.\n\nDominio de teorías, sistemas conceptuales, métodos\n\nAnalizar críticamente los paradigmas, métodos, procesos y lenguajes de la educación y de la investigación para la aplicación contextualizada  de modelos,  protocolos, solución de problemas educativos y de toma de decisiones en el desarrollo curricular.\nTransformar los datos de hechos y situaciones, metodológicas, resultados de aprendizaje y evaluación de la educación en conocimientos a través del uso de métodos y técnicas para  verificar resultados que mejoren la toma de decisiones.\n\nCapacidades cognitivas y competencias genéricas\n\nAplicar con criterio analítico-crítico los principios de las ciencias de la educación en la solución de problemas y tensiones de la profesión y en la elaboración de proyectos, modelos y materiales con el apoyo de la tecnología y la integración a redes transdisciplinarias.\nProducir, módulos y guías para la educación básica, utilizables para la actualización discusión y evaluación de las actividades educativas, incluyendo datos relevantes con sujeción a las normas de semántica, puntuación, sintaxis y ortografía.\nOrganizar, interpretar y evaluar el conocimiento de forma crítica, creativa e integrada, orientado a la práctica y a la metacognición.\n\nManejo de modelos, protocolos e investigación\n\nManejar la investigación-acción para mejorar su actividad docente y participar activamente en la solución de problemas de la comunidad educativa.\nSistematizar la práctica de investigación-acción con el desarrollo de procesos de validación y retroalimentación con la comunidad, estableciendo estrategias de intervención educativa.",
    "informacionAdicional": "Perfil profesional  \n\n\t\n\t\t\n\t\t\t\nAnalizar críticamente los paradigmas, métodos, procesos y lenguajes de la educación básica y de la investigación para la aplicación contextualizada de modelo, protocolos, soluciones a problemas educativos y de toma de decisiones en el desarrollo curricular de la educación básica.\nIdentifica el entorno social y político del país en consideración de las estrategias educativas para su intervención."
  },
  {
    "nombre": "Pedagogía de los Idiomas Nacionales y Extranjeros",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/pedagogia-de-los-idiomas-nacionales-y-extranjeros/",
    "tituloOtorgado": "Licenciada(o) en Pedagogía del Idioma Inglés",
    "duracion": "8 semestres",
    "modalidad": "Vespertina y nocturna",
    "descripcion": "Este programa se dedica al estudio de los diferentes procesos y aspectos de la educación y la enseñanza de este idioma,  promoviendo la formación de docentes capacitados para diseñar, analizar, guiar y evaluar modelos curriculares y el proceso de enseñanza-aprendizaje, con un manejo optimo del idioma, cubriendo la demanda existente de profesionales en esta área.\nEsta nueva oferta académica  consta del 50% de las asignaturas dictadas en inglés, practicas pre-profesionales desde el primer semestre de la carrera, módulos de preparación para exámenes de certificación de suficiencia del idioma, módulos de Quichua y especialización profesional  enfocada en cuatro ejes educativos: Currículo, enseñanza, evaluación, tecnología.",
    "objetivos": "Enfoque del grado en \nPedagogía de los Idiomas Nacionales y Extranjeros\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales social y académicamente competentes en el manejo de metodologías y enseñanza de inglés. A su vez, estos profesionales serán capaces de solventar las necesidades de una sociedad en proceso de mejora en todos los niveles educativos dentro de un ambiente de igualdad, equidad, inclusión y respeto.\n\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\tVinculados al conocimiento y los saberes:\n\nDesarrollar, aplicar y evaluar modelos de aprendizaje integradores e innovadores para la enseñanza del idioma Inglés como lengua extranjera que promuevan la comunicación y correcto uso del idioma en diversos contextos.\nImplementar métodos, estrategias y técnicas de aprendizaje basados en el enfoque comunicativo permitiendo a los estudiantes construir su propio conocimiento mediante la interacción y la creación de proyectos.\nUtilizar el idioma Inglés en un nivel mínimo B2 de acuerdo con los estándares internacionales en diferentes contextos e integrar el conocimiento profesional en las áreas humanísticas, teórica-práctica e investigación con la finalidad de contribuir a la mejora de la sociedad.\n\nVinculados a la pertinencia:\n\nImplementar una instrucción docente que tenga como visión la innovación de la matriz cognitiva que, mediante la investigación y la resolución de conflictos resuelva las necesidades de la sociedad actual.\nPromover innovaciones y capacitar a futuros docentes en los aspectos pedagógicos, didácticos y evaluativos para la enseñanza del idioma Inglés como lengua extranjera.\n\nVinculados a los aprendizajes:\n\nAdquirir conocimientos teóricos que le permitan al estudiante evaluar y planificar innovaciones y programas curriculares y micro-curriculares de la educación inter y transdisciplinar en el ámbito de su especialidad.\nIdentificar y atender dificultades de aprendizaje y adaptación de los estudiantes en todos los niveles de educación mediante ambientes de aprendizaje democráticos, interculturales e inclusivos.\nPromover e integrar el uso de las tecnologías de la información y de la comunicación como recursos para lograr el manejo del idioma acorde con los retos y necesidades de la sociedad actual, promoviendo un aprendizaje significativo y autónomo.\n\nVinculados a la ciudadanía en general:\n\nAuspiciar la igualdad, cohesión e integración social y territorial en la diversidad promoviendo una sociedad con igualdad de acceso y oportunidades.\nMejorar la calidad de vida de la población brindando acceso a medios y campos internacionales mediante la comunicación y manejo del idioma Inglés.",
    "porqueEstudiar": "Formación integral: la carrera se enfoca en formar docentes en la enseñanza del idioma inglés, asegurando que alcancen un nivel B2 con una actitud proactiva y valores éticos sólidos. Esto garantiza que los futuros profesionales estén preparados para enfrentar los desafíos de la enseñanza con un enfoque competencial.\nEnfoque en la innovación y la investigación: la visión de la carrera es convertirse en un referente en Ciencias de la Educación en la enseñanza del idioma inglés, lo que implica un aprendizaje basado en la investigación. Esto asegura que los estudiantes estén expuestos a prácticas pedagógicas actualizadas y eficaces.\nRelevancia social: los objetivos específicos de la carrera están vinculados directamente a las necesidades de la sociedad en términos de mejora educativa y social. Esto incluye el desarrollo de proyectos de investigación educativa que contribuyan al avance de la sociedad, así como la capacitación de futuros docentes en aspectos pedagógicos y didácticos relevantes.\nEnfoque práctico y tecnológico: la carrera se enfoca en implementar métodos y técnicas de aprendizaje innovadores, así como el uso de tecnologías de la información y la comunicación (TIC) para promover un aprendizaje significativo y autónomo. Esto prepara a los estudiantes para enfrentar los retos y necesidades de la sociedad actual.\nCampo ocupacional amplio: la demanda de profesionales en el área de la enseñanza del inglés es alta en diversos contextos educativos, tanto a nivel nacional como internacional. Los graduados pueden desempeñarse en roles como facilitadores, tutores, coordinadores académicos, entre otros, en diferentes niveles educativos y contextos institucionales.\nOportunidades de internacionalización: la carrera ofrece acceso a programas continuos de enseñanza y pasantías internacionales, lo que brinda a los estudiantes la oportunidad de expandir sus horizontes y adquirir experiencia en contextos internacionales, enriqueciendo su formación académica y profesional.",
    "autoridades": "N/A",
    "perfilIngreso": "Bachilleres en general que tengan vocación en la docencia con un nivel del idioma Inglés mínimo de A1+ con referencia al Marco Común Europeo de Referencia para los idiomas, además de las características del perfil del bachiller ecuatoriano establecido por el Ministerio de Educación:\n\nPensar rigurosamente: Pensar, razonar, analizar y argumentar de manera lógica, crítica y creativa. Además, planificar, resolver problemas y tomar decisiones.\nComunicarse efectivamente: Comprender y utilizar el lenguaje (oral y escrito) para comunicarse y aprender, tanto en la lengua propia como en una lengua extranjera.\nExpresarse por escrito en la lengua propia con corrección y claridad. Además, utilizar el arte como manera de expresar, comunicar, crear y explorar la estética.\nRazonar numéricamente: Conocer y utilizar la Matemática y la Estadística para la formulación, análisis y solución de problemas teóricos y prácticos.\n\n\nUtilizar herramientas tecnológicas Utilizar herramientas y medios tales como las Tecnologías de la Información y la Comunicación (TIC) para comprender la realidad circundante, resolver problemas y manifestar su creatividad.\n\nComprender su realidad natural: Entender, participar de manera activa, resolver problemas y crear dentro del ámbito natural. Por ejemplo, comprender el método científico, conocer la interpretación científica de fenómenos biológicos, químicos y físicos y aplicar estos conocimientos en su vida cotidiana. Saber sobre conservación ambiental y adquirir conciencia de sus responsabilidades con el ambiente.\nComprender su realidad social: Entender, participar de manera activa, resolver problemas y crear dentro del ámbito social. Por ejemplo, aprender sobre sistemas políticos, económicos y sociales a nivel nacional e internacional y aplicar estos conocimientos a su vida cotidiana.\nActuar como ciudadano responsable: Regirse por principios éticos que le permitan ser un buen ciudadano: cumplir con sus deberes, conocer y hacer respetar sus derechos y guiarse por los principios de respeto (a las personas y al ambiente), democracia, paz, igualdad, tolerancia, inclusividad, pluralismo, responsabilidad, disciplina, iniciativa, autonomía, solidaridad, cooperación, liderazgo, compromiso social y esfuerzo.\nManejar sus emociones y sus relaciones sociales: Manejar sus emociones, entablar buenas relaciones sociales, trabajar en grupo y resolver conflictos de manera pacífica y razonable.\nCuidar de su salud y bienestar personal: Entender y defender su salud física, mental y emocional, lo cual incluye su estado emocional, nutrición, sueño, ejercicio, sexualidad y salud en general.\nEmprender: Ser proactivo y ser capaz de concebir y gestionar proyectos de emprendimiento económico, social o cultural útiles para la sociedad. Además, formular su plan de vida y llevarlo a cabo.\nAprender por el resto de su vida: Acceder a la información disponible de manera crítica, investigar, aprender, analizar, experimentar, revisar, autocriticarse y autocorregirse para continuar aprendiendo sin necesidad de directrices externas. Además, disfrutar de la lectura y leer de manera crítica y creativa. Fuente: Ministerio de Educación del Ecuador.",
    "perfilEgreso": "Capacidades y Actitudes\n\nTrabajar en equipo y redes académicas con el manejo de acciones transparentes, honestas, técnicas y respetuosas a la diversidad cultural y género que fortalezcan las habilidades interpersonales para consolidar sus valores personales.\nEvidenciar interés por el conocimiento del entorno y el compromiso de su cuidado en armonía y el diálogo de saberes que aporten a la ética.\nDesarrollar propuestas educativas innovadoras, que se caractericen por el cumplimiento de los procesos.\n\nDominio de Teorías, Sistemas Conceptuales, Métodos\n\nAnalizar críticamente los paradigmas, métodos, procesos y lenguajes de la educación y de la investigación para la aplicación contextualizada  de modelos,  protocolos, solución de problemas educativos y de toma de decisiones en el desarrollo curricular.\nTransformar los datos de hechos y situaciones, metodológicas, resultados de aprendizaje y evaluación de la educación en conocimientos a través del uso de métodos y técnicas para  verificar resultados que mejoren la toma de decisiones.\n\nCapacidades Cognitivas y Competencias Genéricas\n\nAplicar con criterio analítico-crítico los principios de las ciencias de la educación en la solución de problemas y tensiones de la profesión y en la elaboración de proyectos, modelos y materiales con el apoyo de la tecnología y la integración a redes transdisciplinarias.\nProducir, módulos y guías para la educación básica, utilizables para la actualización discusión y evaluación de las actividades educativas, incluyendo datos relevantes con sujeción a las normas de semántica, puntuación, sintaxis y ortografía.\nOrganizar, interpretar y evaluar el conocimiento de forma crítica, creativa e integrada, orientado a la práctica y a la metacognición.\n\nManejo de Modelos, Protocolos e Investigación\n\nManejar la investigación-acción para mejorar su actividad docente y participar activamente en la solución de problemas de la comunidad educativa.\nSistematizar la práctica de investigación-acción con el desarrollo de procesos de validación y retroalimentación con la com.",
    "informacionAdicional": "Perfil profesional  \n\n\t\n\t\t\n\t\t\tEl profesional  en Pedagogía del Idioma Inglés se caracteriza por promover la creación de espacios educativos inclusivos, didácticos y colaborativos, diseña y evalúa modelos curriculares y programas de estudio; además, guía el proceso de enseñanza-aprendizaje con altas habilidades y conocimiento en:\n\nModelos Educativos.\nMetodologías y Estrategias de Enseñanza.\nTecnología, Evaluación e Investigación Educativa.\nNivel de suficiencia del idioma Inglés mínimo de B2.\n\n\n\t\t\n\t\n\nCampo ocupacional  \n\n\t\n\t\t\n\t\t\tDurante los últimos años se ha evidenciado la falta de docentes profesionales en el área de Inglés, siendo esta una necesidad latente en muchos centros educativos públicos y privados a nivel nacional, regional y zonal. El licenciado en Pedagogía del Idioma inglés podrá cumplir diversos roles como, facilitador, tutor, coordinador académico, capacitador o asesor  en los diferentes niveles de educación, tales como:\n\nEducación Inicial.\nEducación Básica.\nMódulos de Inglés en universidades.\nInstitutos de idiomas.\n\nAdemás, la carrera de Pedagogía en el idioma Inglés forma profesionales con acceso a programas continuos de enseñanza y pasantías internacionales."
  },
  {
    "nombre": "Educación Especial",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/educacion-especial/",
    "tituloOtorgado": "Licenciada(o) en Ciencias de la Educación Especial",
    "duracion": "8 semestres",
    "modalidad": "Presencial",
    "descripcion": "Formamos profesionales en la educación con excelencia para la atención a niños (desde la educación inicial) hasta los adolescentes y jóvenes con necesidades educativas especiales asociadas o no a la discapacidad,en los ámbitos educativos, de enseñanza general y especializada, sustentados en un modelo biopsicosocial, con enfoques: preventivo, interdisciplinario, inclusivo, capaces de lograr el desarrollo de competencias para el análisis,la indagación científica, el diseño, implementación, seguimiento y sistematización de los procesos psicopedagógicos que den respuestas innovadoras a las altas demandas educativas de la región.",
    "objetivos": "Enfoque del grado en \nEducación Especial\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tLa carrera de Educación Especial tiene como objetivo general formar docentes integrales con competencia para asesorar y planificar acciones destinadas a reducir las barreras de aprendizaje, sociales e integrativas de estudiantes con necesidades especiales. Esto se logra mediante una práctica pedagógica innovadora y la investigación de problemas educativos, con una vinculación estratégica con centros educativos y comunitarios.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nDiagnosticar, planificar, ejecutar y evaluar acciones de intervención para estudiantes con necesidades educativas especiales, considerando sus potencialidades, ritmos y estilos de aprendizaje.\nDiseñar y liderar proyectos educativos y comunitarios que promuevan la inclusión educativa de personas con necesidades especiales, involucrando activamente a la familia y la comunidad.\nAjustar el currículo y seleccionar métodos y recursos didácticos adecuados para atender las necesidades individuales de los estudiantes con diversidad de capacidades, promoviendo así un aprendizaje significativo y equitativo.\nUtilizar herramientas tecnológicas y terapéuticas pedagógicas para proporcionar una atención educativa de calidad, centrada en las necesidades específicas de cada estudiante y adaptada a su contexto educativo.\nDesarrollar habilidades para el trabajo en equipo multidisciplinario e interdisciplinario, colaborando con otros profesionales y organizaciones para garantizar una atención integral y efectiva a los estudiantes con necesidades educativas especiales.",
    "porqueEstudiar": "Estudiar la Licenciatura en Educación Especial te proporcionará las habilidades necesarias para trabajar con estudiantes que tienen necesidades educativas especiales, permitiéndote diagnosticar, planificar, ejecutar y evaluar acciones de intervención. \nTambién desarrollarás sensibilidad hacia la diversidad, trabajarás en equipo y liderarás proyectos educativos y comunitarios. Serás capaz de ajustar el currículo y diseñar propuestas metodológicas para atender las necesidades específicas de cada estudiante, garantizando su inclusión y desarrollo integral.",
    "autoridades": "Walter Loor Briones - Decano de la Facultad de Educación\nMarylin Figueroa Cruz - Directora De La Carrera Educación Especial",
    "perfilIngreso": "Poseer título de bachiller o su equivalente.\nHaber cumplido los requisitos normados por el Sistema Nacional de Nivelación y Admisión.",
    "perfilEgreso": "El profesional en Ciencias de la Educación Inicial, se caracteriza por el desarrollo de capacidades:\n\nSer Bio-conciente del contexto social y educativo, con un comportamiento ético, al privilegiar el equilibrio entre saberes, manifestados en la solidaridad y la intransigencia ante cualquier forma de exclusión, discriminación o menoscabo de la dignidad humana.\nTener sensibilidad ante la diversidad de cosmovisiones, género y diversidad de capacidades humana, la educación intercultural, en especial ante las necesidades educativas especiales, asociadas o no algún tipo de discapacidad.\nSer ejemplo personal en el uso y dominio de la lengua materna y actuación sistemática, consecuente con una cultura económica, jurídica y medioambientalista, tanto en la institución educativa como en la comunidad.\nDemostrar identidad profesional, basada en el amor a la profesión pedagógica, ser dialógico y filial ante el ser humano, con alto nivel de comprensión y respeto.\nAsumir el valor histórico en su desempeño profesional con responsabilidad y laboriosidad, manifestadas en el conocimiento y la asunción de los deberes y exigencias profesionales, en el cumplimiento de las tareas sociales e individuales.\nConjugar su mente científica y artística basada en un espíritu crítico, autocrítico, flexible y objetivo en sus valoraciones y actuaciones.\nReconocer las potencialidades, así como las necesidades socio – culturales, cognitivas y ambientales de los diversos grupos humanos, con justeza expresada en la imparcialidad y honestidad de sus valoraciones y decisiones.\nSer participativo y a la vez responsable ante las exigencias que conlleva el trabajo en equipo expresada en las relaciones interpersonales y la colaboración con otros.\nIdentificar, valoraciones y organizaciones e integra como un todo desde la complejidad sistémica los conocimientos aprendidos en cada asignatura y sus expresiones filosóficas, cognitivas, en relación a las problemáticas identificadas en los territorios.\nEstudiar los núcleos y horizontes epistemológicos que sustentan la formación teórica en la carrera, desde cada disciplina, asignatura y su relación interdisciplinar en relación directa con el objeto de estudio, los campos de actuación y los ethos de la profesión.\nAsumir como parte de su formación y transferencia de conocimientos un lenguaje técnico de la especialidad.\nDiseñar currículos diversificados y de propuestas metodológicas, métodos, procedimientos disciplinares para la atención educativa de niños, adolescentes con necesidades educativas especiales asociadas o no a una discapacidad en la enseñanza especializada, argumentando desde su contexto educativo.\nRevelar una comunicación asertiva desde la pedagogía invertida y conectivista que propicie la producción de narrativas académicas, desde un enfoque sistémico que se reviertan en la praxis profesional del contexto educativo de la región.\nTener desarrollo de habilidades y capacidades sobre el uso de las TIC y otras tecnologías, la utiliza en su autopreparaciòn profesional y las aplica en la atención psicopedagógica de escolares con NEE asociadas o no a discapacidad en el contexto educativo.\nUtilizar los resultados de la evaluación de sus estudiantes como elemento regulador y orientador de su práctica académica.\nDiagnosticar, planificar, ejecutar y evaluar acciones para la intervención psicopedagógica direccionadas a la atención educativa de niños con necesidades educativas especiales asociados o no a una discapacidad.\nManejar terapéuticas pedagógicas y clínicas de protocolos científicos y profesionales centrados en la especialidad para dar respuestas a las demandas del contexto educativo de la región.\nDiseñar, organizar y liderar proyectos comunitarios mediante la investigación acción que generen la solución de problemáticas, incluyendo a la familia como eje fundamental de la sociedad, al propiciar la autonomía personal y colectiva en personas de otras culturas desde una perspectiva ecológica y de humildad académica.\nDemostrar desarrollo de habilidades para el trabajo en equipo multidisciplinario e interdisciplinario, así como liderarlos al propiciar el aprendizaje colaborativo y el aprendizaje participativo que genere la significatividad mediante la transferencia y el emprendimiento del conocimiento.\nDesarrollar procesos de aprendizaje permanentes en función de su autotransformación del escolar y propiciando la preparación para la vida social y laboral.\nSistematizar las experiencias obtenidas de las prácticas profesionales a lo largo de su carrera.",
    "informacionAdicional": "Perfil profesional  \n\n\t\n\t\t\n\t\t\t\nDiagnosticar, planificar, ejecutar, evaluar acciones de intervención.\nDiseñar, liderar proyectos educativos y comunitarios.\nManifestar habilidades de trabajo en equipo, mediante la transferencia y emprendimiento.\nAjustar currículo, trazar objetivos, selección de contenidos, métodos y recursos didácticos en correspondencia con potencialidades, sistemas de apoyo, ritmos y estilos de aprendizaje, contextos de vida."
  },
  {
    "nombre": "Pedagogía de la Lengua y Literatura",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/pedagogia-de-la-lengua-y-literatura/",
    "tituloOtorgado": "N/A",
    "duracion": "N/A",
    "modalidad": "Presencial",
    "descripcion": "N/A",
    "objetivos": "N/A",
    "porqueEstudiar": "N/A",
    "autoridades": "N/A",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Trabajo Social",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-semipresencial/trabajo-social/",
    "tituloOtorgado": "Licenciado/a en Trabajo Social",
    "duracion": "8 semestres",
    "modalidad": "Semipresencial",
    "descripcion": "Formamos profesionales, de conciencia crítica, analítica y reflexiva, con capacidades y competencias múltiples que respondan a la demanda social; empoderados del desarrollo del país y del mundo, sustentados en la interacción de individuos, grupos y comunidades, empleando conocimientos científicos y procesos metodológicos virtuales en el campo de las Ciencias Sociales.\nNuestros graduados están preparados para argumentar, con razones filosóficas y reales, el significado de la profesión para valorar su importancia en el contexto frente al cambio de la matriz cognitiva como una forma de alcanzar su vocación de servicio y cumplir con responsabilidad y compromiso social con la comunidad.",
    "objetivos": "Enfoque del grado en \nTrabajo Social\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales capaces de brindar asistencia social y solidaria que promuevan el desarrollo humano a nivel laboral, regional y nacional con dominio científico y tecnológico y capacidad de vincularse con la colectividad en el ámbito del Trabajo Social, para mejorar los procesos de atención oportuna y equitativa a las necesidades del individuo, la familia y la comunidad.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nAnalizar los fundamentos teóricos del Trabajo Social, identificando la complejidad y diversidad del campo de estudio y considerando todas sus disciplinas.\nRelacionar los conocimientos de las diferentes áreas en espacios de trabajo educativos, sociales y comunitarios, facilitando la especialización de los graduados en el área de su preferencia.\nAnalizar críticamente el Trabajo Social como una profesión transdisciplinar con sustento científico y epistemológico, preparando de manera integral para abordar la realidad en diversas áreas y superar obstáculos sociales.\nConstruir proyectos integrales que promuevan la participación y organización de individuos y grupos en la solución de problemas y necesidades sociales, con especial atención a los grupos vulnerables.\nRelacionar la integración de los diferentes saberes con el contexto sociohistórico, político y cultural, adoptando una actitud reflexiva y crítica.\nAplicar con iniciativa y creatividad los conocimientos, técnicas, metodologías y lenguajes de las ciencias sociales para mejorar sistemas de relaciones, comunicación y manejo de conflictos en individuos, grupos y comunidades.\nEjecutar procesos de investigación y fomentar el desarrollo de sistemas tecnológicos utilizando métodos reconocidos por la investigación para contribuir al avance de la ciencia.",
    "porqueEstudiar": "Impacto social: el Trabajo Social es una profesión centrada en el servicio a los demás y en la promoción del bienestar social. Estudiar Trabajo Social te brinda la oportunidad de contribuir activamente al desarrollo humano y al mejoramiento de la calidad de vida de individuos, familias y comunidades, siendo parte del cambio positivo en la sociedad.\nVocación de servicio: si tienes vocación por ayudar a los demás y un fuerte compromiso social, el Trabajo Social es la carrera ideal para ti. Podrás trabajar en diversos contextos, desde instituciones educativas y de salud hasta organizaciones comunitarias y gubernamentales, ayudando a resolver problemas sociales y promoviendo la justicia social.\nVariedad de campos de trabajo: la formación en Trabajo Social te prepara para trabajar en una amplia gama de áreas, incluyendo salud mental, trabajo con niños y familias, justicia juvenil, servicios sociales y desarrollo comunitario. Esto te brinda flexibilidad y oportunidades de crecimiento profesional en diferentes ámbitos de intervención social.\nDesarrollo profesional: estudiar Trabajo Social te proporciona habilidades prácticas y teóricas que son altamente valoradas en el mercado laboral. Podrás desarrollarte como un profesional competente, ético y comprometido, capaz de hacer una diferencia significativa en la vida de las personas y en la sociedad en su conjunto.",
    "autoridades": "Deysi Medina Hinojosa - Decana de la Facultad de Ciencias Sociales, Educación Comercial y Derecho\nEfrain Vasquez Alvarado - Director De Carrera Trabajo Social",
    "perfilIngreso": "Constituyen las habilidades, aptitudes y destrezas integrales básicas que debe demostrar el estudiante para iniciar sus estudios en la carrera de manera funcional, prerrequisitos académicos, luego de haber aprobado las disposiciones legales pertinentes y, caso de no disponer la carrera, organizar estrategias de nivelación.\nConocimientos:\n\nAplica con precisión las cuatro operaciones matemáticas básicas y técnicas cuantitativas.\nUtiliza la lógica matemática para la organización de datos y solución de problemas.\nIdentifica las unidades mensurables de acuerdo con el sistema internacional de unidades.\nDemuestra conocimientos básicos para la problemática social de la zona y del cantón.\nSe expresa, de forma verbal y escrita, con la utilización de un vocabulario preciso y fluido.\nManeja la capacidad de síntesis y análisis, conservando el hilo conductor.\n\nValores:\n\nCompara, en el marco de los valores, las ventajas de la profesión con otras que pudo seleccionar.\nIdentifica los valores que orienta su vida y profesión.\n\nActitudes:\n\nDemuestra interés por el estudio y su formación.\nSe valora como persona y como estudiante.\nSe comunica con respeto y sin temor.\nExpone las ventajas del trabajo de equipo para su profesión.\nEvidencia sensibilidad por la problemática social.",
    "perfilEgreso": "El Profesional que egresa de la universidad Estatal de Milagro tendrá como resultado del desarrollo de su ser lo siguientes enfoques:\n\nAnalizar los fundamentos teóricos mediante la identificación de la complejidad y la diversidad del campo de estudio, considerando todas sus disciplinas.\nRelacionar los conocimientos de las diferentes áreas en sus espacios de trabajo en el ámbito educativo, social y comunitario, facilitando la especialización de los graduados en el área de su preferencia.\nAnalizar críticamente, a la luz de las más actualizadas teorías, el trabajo social como una profesión transdisciplinar con sustento científico y epistemológico que le preparen de manera integral para el abordaje de la realidad en las diversas áreas, integrando equipos que se orienten a mejorar las dificultades de las personas y los obstáculos del medio social, superando las limitaciones que impidan el desarrollo humano.\nConstruir proyectos integrales para promover la participación y organización de individuos y grupos en la solución de sus problemas y necesidades sociales, la promoción, prevención e intervención en el cumplimiento de los derechos económicos y de desarrollo sustentable con especial atención a los grupos vulnerables.\nRelacionar la integración de los diferentes saberes con el contexto socio histórico – político y cultural, con una actitud reflexiva y crítica.\nAplicar, con iniciativa y creatividad, los conocimientos, técnicas, metodologías y lenguajes de las ciencias sociales para realizar acciones en el campo de su trabajo que mejoren los sistemas de relaciones, comunicación, manejo de conflictos en los individuos, grupos y comunidad que logren su desarrollo integral y el bienestar social a través de la autogestión.\nLlevar a la práctica los principios de la seguridad social y protección a grupos vulnerables con fundamento en la investigación y la ética para realizar acciones de promoción, asistencia y rehabilitación social.\nEjecutar procesos de investigación y fomentar el desarrollo de sistemas tecnológicos utilizando métodos reconocidos por la investigación con el fin de contribuir al desarrollo de la ciencia.",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Educación inicial",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-semipresencial/educacion-inicial/",
    "tituloOtorgado": "Licenciada(o) en Ciencias de la Educación Inicial",
    "duracion": "8 semestres",
    "modalidad": "Semipresencial",
    "descripcion": "Implantaremos en ti la capacidad para responder de manera adecuada a las necesidades particulares de la primera infancia, con una propuesta docente innovadora basada en filosofía, ciencia y tecnología acordes a los requerimientos actuales.\nEl programa forma profesionales en la atención de niños/as menores de cinco años, con conocimientos teórico – prácticos en contextos educativos que garanticen un aprendizaje lúdico y flexible a la edad evolutiva y el ritmo de cada infante; orientados al respeto y difusión de la diversidad cultural para promover el desarrollo de la familia y la comunidad con la aplicación de diversas estrategias socio-educativas.",
    "objetivos": "Enfoque del grado en \nEducación Inicial\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales en Educación Inicial con conocimientos teóricos- prácticos, mediante el intercambio de experiencias académicas, tecnológicas y sociales con base en el trabajo colaborativo, para la resolución de problemas educativos del infante en los diferentes escenarios y ambientes de aprendizaje con sentido holístico, intercultural, pedagógico orientados a la práctica del Buen Vivir.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nReconocer el ambiente socio-cultural del país y su relevancia para la práctica profesional en Educación Inicial.\nDefinir los fundamentos de la Educación Inicial como contribución a la transformación de la sociedad.\nReconocer la importancia de la familia en el desarrollo integral del niño.\nTrabajar en equipo y redes académicas respetando la diversidad cultural y de género para consolidar valores personales.\nDesarrollar propuestas educativas que contribuyan a los objetivos del Buen Vivir y a la disminución de tensiones en la zona, respondiendo a las necesidades del entorno.\nResolver problemas identificados en el entorno educativo y derivar a profesionales pertinentes para su solución.\nUtilizar la investigación educativa como medio para comprender los fenómenos socioeducativos.\nOptimizar el uso de la tecnología y la comunicación en el ámbito educativo.\nFormular propuestas de dirección, organización y administración de centros educativos de educación inicial.",
    "porqueEstudiar": "Estudiar la Licenciatura en Educación Inicial te proporcionará la capacidad para responder de manera adecuada a las necesidades particulares de la primera infancia. Te formarás con una propuesta docente innovadora basada en filosofía, ciencia y tecnología, lo que te permitirá desarrollar proyectos de investigación educativa y contribuir al desarrollo de la sociedad.\nAdemás, adquirirás conocimientos teórico-prácticos en contextos educativos que garanticen un aprendizaje lúdico y flexible, orientado al respeto y difusión de la diversidad cultural, promoviendo el desarrollo de la familia y la comunidad a través de diversas estrategias socioeducativas.",
    "autoridades": "N/A",
    "perfilIngreso": "N/A",
    "perfilEgreso": "El profesional en Ciencias de la Educación Inicial, se caracteriza por el desarrollo de capacidades:\n\nReconoce el ambiente socio-cultural del país orientado a la profesión.\nDefine los fundamentos de la Educación Inicial como aporte a la transformación de la sociedad.\nReconoce la importancia de la familia en el desarrollo integral del ser.\nTrabaja en equipo y redes académicas respetando la diversidad cultural y género para consolidar los valores personales.\nDesarrolla propuestas educativas que aporten a los objetivos del Buen Vivir y a la disminución de las tensiones de la zona.\nResuelve problemas del entorno.\nReconoce el problema en el entorno educativo y deriva al profesional en la búsqueda de solución.\nUtiliza la investigación educativa como medio para comprender los fenómenos socios educativos.\nOptimiza el uso de la tecnología y la comunicación.\nFormula propuesta de dirección, organización y administración de centros educativos de educación.",
    "informacionAdicional": "Campo ocupacional  \n\n\t\n\t\t\n\t\t\t\nDocente de establecimientos públicos y privados.\nEstimulador/a Temprana en Maternales y Guarderías.\nEducadora informal en programas no escolarizados.\nPromotora de desarrollo comunitario.\nCoordinador de Centros de Educación Inicial.\nMiembro de equipos transdisciplinarios para trabajar en programas y planificaciones que requieran aportes de la educación inicial, en el ámbito formal y/o no formal."
  },
  {
    "nombre": "Pedagogía de las Ciencias Experimentales",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-semipresencial/pedagogia-de-las-ciencias-experimentales/",
    "tituloOtorgado": "Licenciado/a en Pedagogía de las Matemáticas y la Física",
    "duracion": "8 semestres",
    "modalidad": "Semipresencial",
    "descripcion": "Si tienes vocación para la docencia y competencias en las ciencias experimentales, contribuimos a tu formación mediante esta carrera que te permitirá aplicar los conocimientos científicos dispuestos en su malla curricular, mediante el uso de técnicas y estrategias didácticas acordes para aportar al desarrollo de los procesos de enseñanza y aprendizaje de la comunidad educativa.\nPodrás diseñar, planificar, ejecutar y evaluar programas educativos adaptados a las necesidades de aprendizaje de cada sujeto; así mismo serás capaz de liderar procesos educativos y aplicar la investigación en el entorno educativo.",
    "objetivos": "Enfoque del grado en \nPedagogía de las Ciencias Experimentales\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales competentes en el manejo de la Pedagogía de las Ciencias Experimentales con Titulación; Licenciado/a en Pedagogía de las Matemáticas y la Física, para que puedan desenvolverse como docentes en el Bachillerato General Unificado, Bachillerato Internacional, así como también cumplir diferentes roles como investigador, planificador y coordinador de proyectos educativos, además de desarrollar el pensamiento crítico y creativo en los estudiantes para evaluar el conocimiento, para ello necesitarán de una formación humanística, científico, teórica y práctica, adicionalmente aprenderán diferentes métodos, técnicas y estrategias metodológicas que le permitirán al docente aplicarlo en el proceso de enseñanza-aprendizaje, favoreciendo el desarrollo de las ciencias experimentales y exactas, dentro de las praxis profesional para el mejoramiento educativo de la región y del país de acuerdo a los lineamientos establecidos en el Plan Nacional de Desarrollo y de la Universidad Estatal de Milagro.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\tVinculado:\nA los conocimientos y saberes:\nContribuir con docentes para la enseñanza de la Física y Matemática que se desenvuelven en el Bachillerato General Unificado y Bachillerato Internacional, con el propósito de que sean investigadores, competentes, motivados, y capaces de desarrollar métodos y estrategias metodológicas y seleccionar recursos didácticos adecuadas para su aplicación en el aula de clases y así facilitar los procesos de enseñanza – aprendizajes, para ellos el docente será capacitado en el manejo de las tecnologías de la información y comunicación, en el uso de herramientas de investigación y estadísticas, en el diseño de planificación curricular y desarrollo del pensamiento crítico, acorde a las necesidades del estudiante en formación, con la finalidad de contribuir a la mejora de la educación en la sociedad.\nA la pertinencia:\nFomentar en los docentes una cultura científica y tecnológica promoviendo una sociedad con valores, que tenga como visión la innovación de la matriz cognitiva, mediante la investigación y la resolución de conflictos, para dar soluciones propias de la realidad educativa zonal y nacional.\nA los aprendizajes:\nDiseñar modelos curriculares considerando el uso de las tecnologías de información y comunicación para la enseñanza de las ciencias, como apoyo a las estrategias de enseñanza aprendizaje, metodologías y didáctica, obteniendo conocimiento en la Matemática y la Física, para el desarrollo de la sociedad educativa a nivel zonal y nacional.\nA la ciudadanía general:\nPotenciar diferentes procesos de cuestionamiento académico, mediante la experiencia de aprendizajes, valores éticos, cuidado del medio ambiente, principios del Plan Nacional de Desarrollo, igualdad de oportunidades en el ámbito socio educativo, cohesión e integración social y comunicación con la ciudadanía en general.",
    "porqueEstudiar": "Desarrollo profesional: la carrera de Pedagogía de las Ciencias Experimentales ofrece la oportunidad de formarte como un profesional altamente capacitado en el manejo de las ciencias experimentales y en técnicas pedagógicas, lo que te permitirá desempeñarte como docente en instituciones educativas de nivel medio, así como cumplir diferentes roles en proyectos educativos y de investigación.\nContribución al desarrollo educativo: con esta carrera, podrás aplicar tus conocimientos científicos y habilidades pedagógicas para diseñar, planificar, ejecutar y evaluar programas educativos adaptados a las necesidades de aprendizaje de cada estudiante, contribuyendo así al mejoramiento de la calidad de la educación en tu comunidad y en el país.\nImpacto social: Serás parte del cambio en la educación, promoviendo una cultura científica y tecnológica en tus estudiantes y fomentando el pensamiento crítico, la innovación y la resolución de problemas en la sociedad.\nFormación integral: además de adquirir conocimientos en las áreas de Matemáticas y Física, recibirás una formación integral que incluye valores éticos, cuidado del medio ambiente, igualdad de oportunidades y respeto a la diversidad, preparándote para ser un profesional comprometido con el desarrollo humano y social.",
    "autoridades": "Walter Loor Briones - Decano de la Facultad de Educación\nMarcos Guerrero Zambrano - Director De La Carrera Pedagogía De Las Ciencias Experimentales",
    "perfilIngreso": "La Universidad Estatal de Milagro ofrece la Carrera de Pedagogía de las Ciencias Experimentales con Titulación; Licenciado/a en Pedagogía de las Matemáticas y la Física.\nRequisitos de ingreso\nSolamente podrán ingresar Bachilleres en general que:\n\nTengan vocación en la docencia.\nPosean competencias básicas de Matemática y Física.\nCumplan con las características del perfil del bachiller ecuatoriano establecido por el Ministerio de Educación del Ecuador.",
    "perfilEgreso": "¿Qué resultados de aprendizaje y competencias profesionales son necesarias para el futuro desempeño profesional?\nLos resultados de aprendizaje que hacen relación al saber conocer son genéricos para todas las profesiones de educación y tienen que ver con el manejo del enfoque sistémico, aprendizaje significativo, desarrollo del pensamiento crítico y creativo, la producción y gestión del conocimiento, el trabajo en equipos colaborativos y en red. Específicamente en la formación de los profesionales de la Universidad Estatal de Milagro, se consideran las siguientes:\n\nAplicar los conceptos científicos de las asignaturas que conforman la malla curricular de la carrera mediante el uso de métodos, técnicas y estrategias didácticas adecuadas, que contribuyan al desarrollo de los procesos de enseñanza y aprendizaje de los docentes y estudiantes.\nIntegrar el conocimiento y la experiencia científica actual, con las necesidades del currículo nacional en el Bachillerato General Unificado y Bachillerato Internacional en el área de la enseñanza de la Matemática y la Física para contribuir al mejoramiento de la calidad de la educación zonal y nacional.\n\n¿Qué resultados de aprendizaje relacionados con el manejo de métodos, metodologías, modelos, protocolos, procesos y procedimientos de carácter profesional e investigativo se garantizarán en la implementación de la carrera/programa?\nEl futuro profesional debe ser capaz de:\n\nOrganizar, interpretar, construir y evaluar el conocimiento de forma crítica y creativa, orientado a la práctica y desarrollo del pensamiento.\nDiagnosticar, comprender e intervenir en fenómenos, situaciones, procesos y sistemas socioeducativos.\nPlanificar, organizar y ejecutar el proceso de enseñanza aprendizaje en el Bachillerato General Unificado y Bachillerato Internacional en las áreas de Matemática y la Física, empleado métodos, técnicas, procedimientos, formas de organización y estrategias pedagógicas, didácticas, metodológicas que lo dinamizan y viabilizan para que sea más efectivo.\nAsesorar y/o concebir propuestas para el perfeccionamiento curricular en el Bachillerato General Unificado y Bachillerato Internacional en las áreas de la Matemática y la Física.\n\n¿Cómo contribuye el futuro profesional al mejoramiento de la calidad de vida, el medio ambiente, el desarrollo productivo y la preservación, difusión y enriquecimiento de las culturas y saberes?\nLos desempeños profesionales se estructuran con el saber y el saber hacer que se despliega a lo largo de la formación académica y configuran la praxis profesional y los procesos de investigación de la carrera:\n\nDiseñar, planificar, ejecutar y evaluar programas – proyectos educativos contextualizados, flexibles y adaptados a las necesidades de aprendizaje de los sujetos educativos.\nLiderar procesos educativos mediante su implicación con los problemas de los sujetos, sistemas, procesos y contextos de aprendizaje objetos del conocimiento pedagógico.\nAplicar la investigación acción procesos de diagnóstico, diseño, planificación, ejecución, evaluación y sistematización de la realidad educativa.\n\n¿Cuáles son los valores y los principios, en el marco de un enfoque de derechos, igualdad e interculturalidad, pensamiento universal, crítico y creativo, que se promoverán en la formación profesional que ofrece la carrera/programa?\nLos resultados y logros de aprendizaje se van a evidenciar en la actuación de principios y de valores profesionales, morales, cívicos y medioambientales que corresponden a la ética profesional del educador y del modelo de la sociedad que encamina el Ecuador, además de considerar los valores de la Universidad Estatal de Milagro, tales como: patriotismo, transparencia, la honestidad, la responsabilidad, la solidaridad, la tolerancia, el respeto a la diversidad, la equidad, la igualdad y la justicia.",
    "informacionAdicional": "Perfil profesional  \n\n\t\n\t\t\n\t\t\tEl profesional en esta área debe poseer:\n\nUn alto nivel cognitivo en Física y Matemáticas.\nUn alto nivel pedagógico.\nDominio de métodos, técnicas y estrategias metodológicas.\nCapacidad de selección de recursos didácticos.\nHabilidad en procesos de evaluación.\nCapacidad para evaluar y criticar el conocimiento.\nDominio integral de lo que va a enseñar en el Bachillerato General Unificado y Bachillerato Internacional.\nHabilidad para considerar procesos y lógicas distintas a las de su carrera para su formación académica."
  },
  {
    "nombre": "Tecnologías de la Información",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-en-linea/tecnologias-de-la-informacion-modalidad-virtual/",
    "tituloOtorgado": "Ingeniero/a en Tecnologías de la Información",
    "duracion": "10 semestres",
    "modalidad": "En línea",
    "descripcion": "Fórmate a distancia con la Universidad Estatal de Milagro, líder en programas de educación virtual en Ecuador.\nEste programa ha sido diseñado para formar profesionales con fundamentos científicos, metodológicos e investigativos sólidos. Nuestros graduados no sólo están preparados para abordar problemas complejos en la gestión de tecnologías informáticas, sino que también contribuyen activamente con el desarrollo social, productivo y tecnológico a nivel nacional, regional y global. Este enfoque se alinea a la perfección con las políticas establecidas en el Plan de Desarrollo, generando un impacto significativo en diversos niveles de la sociedad.",
    "objetivos": "N/A",
    "porqueEstudiar": "Diversidad de oportunidades: los ingenieros en tecnologías de la información pueden trabajar en una variedad de sectores, desde empresas de software y hardware hasta organizaciones gubernamentales y de salud. Además, este perfil tiene una alta demanda. \nInnovación constante: es una área de estudio en constante actualización lo cual demanda de sus profesionales estar siempre a la vanguardia. \nSalarios competitivos: los profesionales de tecnologías de la información suelen recibir buenos salarios y beneficios debido a la alta demanda de sus habilidades.\nAmplia gama de especializaciones: puedes especializarte en áreas como desarrollo de software, seguridad informática, inteligencia artificial, big data, entre otras, adaptando tu carrera a tus intereses y pasiones.",
    "autoridades": "Mariuxi Vinueza Morales - Decana de la Facultad de Ciencias e Ingenierías\nMirella Correa Peralta - Directora de la Carrera de Tecnologías de la Información – Modalidad Virtual",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Turismo",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-en-linea/turismo-modalidad-virtual/",
    "tituloOtorgado": "Licenciada(o) en Turismo",
    "duracion": "9 semestres",
    "modalidad": "En línea",
    "descripcion": "Formamos profesionales emprendedores, competitivos y humanistas que gestionen su actividad de manera organizada, como un eje importante dentro del fortalecimiento del sistema productivo del país, generando programas y proyectos, que articulen al sector público y privado para garantizar el Plan de Desarrollo en función del avance sustentable y posicionamiento del Ecuador como destino turístico de calidad.\nLos futuros profesionales de esta carrera podrán desempeñarse en cargos gerenciales de supervisión y operación, en las diferentes áreas de la actividad turística.",
    "objetivos": "Enfoque del grado en \nTurismo\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormamos profesionales en turismo con un enfoque integral, dotados de competencias técnicas, habilidades de liderazgo y visión estratégica, para impulsar el desarrollo sostenible del sector turístico a nivel nacional e internacional. Nuestro objetivo es preparar a los estudiantes para enfrentar los retos actuales y futuros del turismo, contribuyendo al crecimiento económico, la conservación del patrimonio cultural y natural del Ecuador, y la mejora de la calidad de vida de las comunidades involucradas.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nDesarrollar competencias técnicas sólidas en áreas clave del turismo, como la planificación de destinos, la gestión hotelera, el marketing turístico y la interpretación del patrimonio.\nFomentar el liderazgo y la capacidad de trabajo en equipo mediante proyectos colaborativos que aborden desafíos reales del sector turístico.\nPromover la investigación aplicada como herramienta para identificar tendencias, evaluar impactos y diseñar estrategias innovadoras en la gestión turística.\nImpulsar la sensibilidad y el respeto hacia la diversidad cultural y ambiental, integrando enfoques de turismo responsable y sostenible en todas las actividades académicas y profesionales.\nFacilitar el acceso a oportunidades de prácticas profesionales y experiencias internacionales que enriquezcan el aprendizaje y preparen a los estudiantes para enfrentar los desafíos globales del turismo.",
    "porqueEstudiar": "Formación y conocimientos especializados: estudiando en la UNEMI serás capaz de organizar e integrar conocimientos, identificando conceptos y teorías actualizadas y especializadas de su formación. Además, poseerás una cultura general propia de su profesión que incluye el uso de las TICs y el manejo de técnicas de recopilación de información para la investigación. También reconocerás los principios fundamentales de las ciencias básicas de la profesión y construye su propia práctica.\nGestionarás proyectos desde la innovación: adquirirás conocimientos sobre aspectos sociales, culturales, económicos y políticos de la comunidad, que le permite gestionar proyectos innovadores tanto públicos como privados para el desarrollo de los destinos. Emprenderás e innovarás en diversos escenarios de la actividad turística y además aportarás al desarrollo y gestión de empresas públicas y privadas en el sector turístico.\nNuestro foco de estudio integra saberes ancestrales, interculturalidad y equidad de género: el plan de estudio de Turismo integra los saberes ancestrales, la interculturalidad y la equidad de género de los pueblos en función de las diferentes aplicaciones tecnológicas.\nDesarrollarás habilidades de pensamiento crítico y comunicación: utilizarás el pensamiento lógico, crítico y creativo para la comprensión, explicación, integración y comunicación de saberes dentro del turismo. Demostrarás habilidades y capacidades para el manejo de la información, investigación e intervención en procesos de operación, gestión e investigación turística y además comunicarás a través de tesis, etnografía o examen complexivo, el diseño, desarrollo y evaluación de un proceso de gestión turística o la generación de productos turísticos en el marco de la sustentabilidad.",
    "autoridades": "Deysi Medina Hinojosa - Decana de la Facultad de Ciencias Sociales, Educación Comercial y Derecho\nRomina Sánchez Centanaro - Directora De La Carrera Turismo Modalidad En Línea",
    "perfilIngreso": "N/A",
    "perfilEgreso": "Desarrolla, analiza y evalúa la calidad de los recursos, servicios, ecosistemas y sus componentes, a través de procesos de investigación aplicada, para el posicionamiento de destinos que intervienen en la dinámica de la economía que mejora el nivel de vida de la comunidad mediante la actividad turística.\nManeja principios de sostenibilidad de áreas naturales sensibles a través de la interpretación y educación ambiental, reconoce, respeta y valora los saberes ancestrales, la riqueza patrimonial del país y reconoce su propia identidad. Reconoce los principios fundamentales de las ciencias básicas de la profesión a través de construir su propia práctica, valorando el saber conceptual y práctico de los sujetos, entre la reflexión y la acción, con lo que se busca explicar la realidad para poder modificarla o transformarla.\nConoce los componentes del sistema turístico a través de la observación y caracteriza los sistemas turísticos, a través de técnicas de operación turística, gestión y emprendimiento e investigación cumpliendo con normas de sustentabilidad.\nIdentifica oportunidades y falencias de la actividad turística, mediante la caracterización y diagnóstico utilizando herramientas tecnológicas, respetando las normas de sustentabilidad, conformando equipos multidisciplinarios a fin de solucionar problemas en el campo turístico.\nParticipa en procesos de contratación pública para la captación de fondos nacionales e internacionales con el fin de diseñar, implementar, promocionar y evaluar proyectos turísticos innovadores.\nResuelve problemas suscitados dentro de la Operación Turística a través del conocimiento del potencial turístico de las zonas de influencia; implementación de procesos tanto administrativos y operativos para la calidad en el sistema turístico; conocimiento y cumplimiento de la normativa en el desarrollo de las actividades.",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Comunicación",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-en-linea/comunicacion-modalidad-virtual/",
    "tituloOtorgado": "Licenciado/a en Comunicación",
    "duracion": "9 semestres",
    "modalidad": "En línea",
    "descripcion": "Formamos profesionales desde una visión holística con enfoque constructivista basado en la ética, excelencia académica y tecnológica que permita al estudiante aplicar las estrategias comunicacionales para su  inserción al campo laboral y su incidencia en la sociedad en general. El graduado de la carrera desempeñará actividades como:",
    "objetivos": "Enfoque del grado en \nComunicación\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales capaces de comprender, analizar y aplicar los procesos comunicacionales en diversos contextos, con un enfoque ético, creativo e innovador.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nIdentificar el entorno nacional, regional y local para generar estrategias comunicacionales.\nReconocer los aportes de la comunicación en la transformación de paradigmas.\nDiseñar y planificar líneas de acción comunicacionales de forma creativa e innovadora.\nUtilizar herramientas comunicacionales para el aprendizaje y la generación de conocimiento.\nDesarrollar conciencia sobre los procesos comunicacionales y su impacto en lo privado, ciudadano y público.\nFormular, aplicar y evaluar proyectos comunicacionales pertinentes.\nSistematizar prácticas investigativas y proponer nuevas metodologías en el ámbito comunicacional.\nPromover comunidades de aprendizaje e interrelación con otros actores del área y disciplinas afines.\nPropiciar encuentros de diálogo entre distintos saberes y visiones contemporáneas.\nAportar en la deconstrucción de la comunicación tradicional y el desarrollo de la Bio-conciencia.\nReflexionar sobre el papel del comunicador y su compromiso en la transformación social.",
    "porqueEstudiar": "Estudiar la carrera de Comunicación en modalidad en línea ofrece una serie de beneficios y oportunidades para los estudiantes:\n\nCapacidad de análisis y síntesis: la carrera proporciona habilidades para analizar y sintetizar información de manera efectiva.\nManejo de tecnologías de información y comunicación: los estudiantes desarrollarán competencias en el uso de herramientas tecnológicas para la comunicación.\nResponsabilidad ambiental y social: se fomenta el respeto por el medio ambiente y la sociedad en todas las actividades comunicacionales.\nInterés por la investigación científica: la carrera promueve la investigación como parte fundamental del proceso comunicativo.\nTrabajo en equipo: se fomenta el trabajo colaborativo para resolver problemas y alcanzar objetivos comunes.\nComprensión de la problemática social: los estudiantes desarrollarán una perspectiva crítica sobre la realidad social, económica y ambiental.\nEspíritu emprendedor: se estimula la creatividad y la iniciativa para emprender proyectos comunicacionales.\nRespeto por la diversidad: se promueve el respeto por la identidad propia y de los demás en un ambiente de inclusión.\nFlexibilidad de horarios: la modalidad en línea permite a los estudiantes adaptar sus estudios a sus necesidades y responsabilidades.\nAcceso a una educación de calidad: la UNEMI ofrece una formación académica de excelencia, respaldada por su experiencia y prestigio en el campo de la comunicación.",
    "autoridades": "Deysi Medina Hinojosa - Decana de la Facultad de Ciencias Sociales, Educación Comercial y Derecho\nWashington Paguay Balladares - Director De La Carrera Comunicación Modalidad En Línea",
    "perfilIngreso": "El aspirante a ingresar a la carrera de comunicación, deberá reunir el siguiente perfil:\n\nCapacidad de análisis, síntesis y abstracción.\nManejo de tecnologías de información y comunicación.\nResponsabilidad con el medio ambiente y el ser humano.\nInterés por la investigación científica.\nCapacidad de trabajo en equipo para la resolución de problemas.\nPercepción de la problemática de la sociedad en lo económico, social y ambiental.\nEmprendedor.\nRespeto por la identidad propia y de sus compañeros.\nDisposición para el trabajo en laboratorio y de campo con razonamiento:\n\nDeductivo, inductivo, analítico.\nDialéctico y Verbal.",
    "perfilEgreso": "Identificar el entorno nacional, regional y hasta lo local, para generar estrategias para generar procesos comunicacionales.\nReconocer los aportes que desde la comunicación permiten la transformación de paradigmas.\nDiseñar y planificar líneas de acción comunicacionales desde una visión creativa.\nInnovar en el uso de las campañas comunicacionales.\nUtilizar herramientas comunicacionales para el aprendizaje.\nIdentificar diversos aportes teóricos y curriculares, entornos de aprendizaje, para la formulación de un nuevo tipo de comunicación.\nDesarrollar conciencia en los futuros profesionales sobre los procesos y la dicotomía que se presenta entre lo privado, ciudadano y lo público.\nFormular, aplicar y evaluar proyectos comunicacionales para entender su pertinencia.\nSistematizar las prácticas investigativas y proponer nuevas metodologías en el plano comunicacional.\nPromover comunidades de aprendizajes e interrelaciones con otros actores vinculados al área y de otras disciplinas.\nPropiciar encuentros de diálogo de distintos saberes.\nRelacionar procesos educativos, desde visiones de lo contemporáneo.\nAportar en nuevas visiones de deconstrucción de la comunicación tradicional.\nTrabajar en el desarrollo de la Bio-conciencia.\nReflexionar sobre el papel del comunicador y su compromiso en la transformación social. Los valores propios de comunicador:\n\nCreativo.\nÉtico.\nCrítico propositivo.\nDinámico.\nEmpático.\nSensible ante el entorno.\nProspectivo.",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Derecho",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-en-linea/derecho-modalidad-virtual/",
    "tituloOtorgado": "Abogado/a",
    "duracion": "9 semestres",
    "modalidad": "En línea",
    "descripcion": "En UNEMI formamos profesionales en Derecho capaces de resolver los diferentes aspectos de la conflictividad social, a través de la generación de normativa y de la interpretación, análisis, aplicación de las leyes y los usos alternativos del derecho en sus distintos ámbitos geográficos.\nDesde el punto de vista ocupacional el egresado se encuentra capacitado para ejercer su profesión respetando al ser, relacionándola con la interculturalidad y la plurinacionalidad. Aplicar de manera sistemática, secuencial y lógica los protocolos establecidos en la norma para resolver los conflictos de la sociedad.",
    "objetivos": "Enfoque del grado en \nDerecho \n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales en Derecho capaces de abordar y resolver los diversos aspectos de la conflictividad social generando normativas, así como la interpretación, análisis y aplicación de las leyes, adaptándose a diferentes contextos geográficos.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nAplicar de manera sistemática, secuencial y lógica los protocolos establecidos en la norma para resolver conflictos sociales.\nIntegrar la teoría y la práctica en el ejercicio profesional, demostrando una concepción integral del derecho.\nEvaluar y analizar problemas jurídicos con un enfoque crítico y reflexivo.\nEjercer la profesión respetando la interculturalidad, la plurinacionalidad y los derechos humanos.\nAplicar los principios de auto-eco-organización con tolerancia y respeto a la dignidad humana y los derechos de la naturaleza.\nUtilizar fundamentos históricos, filosóficos y teóricos para sustentar el ejercicio del derecho.\nImplementar el análisis crítico en diversas áreas del saber jurídico.\nReconocer y aplicar los procesos de administración de justicia para una gestión eficaz de la profesión.\nPlantear soluciones a los conflictos jurídicos mediante el uso del derecho alternativo y el debido proceso.\nDominar una lengua extranjera, como el inglés, para desenvolverse en el ámbito jurídico internacional.\nAplicar criterios de investigación científica en el ejercicio profesional.\nDesarrollar destrezas en la argumentación oral y escrita.",
    "porqueEstudiar": "Flexibilidad y conveniencia: nuestra modalidad en línea permite a los estudiantes aprender a su propio ritmo y desde cualquier lugar, adaptándose a sus horarios y responsabilidades.\nExcelencia académica: contamos con un equipo de profesores altamente calificados y una amplia gama de recursos educativos que garantizan una formación integral y de calidad.\nEnfoque en la práctica: nuestro programa combina la teoría con la práctica, brindando a los estudiantes la oportunidad de aplicar sus conocimientos en situaciones reales y desarrollar habilidades profesionales.\nÉnfasis en valores y ética: promovemos valores como la tolerancia, el respeto a la diversidad y la defensa de los derechos humanos, preparando a nuestros graduados para ser profesionales íntegros y comprometidos con la justicia social.",
    "autoridades": "Deysi Medina Hinojosa - Decana de la Facultad de Ciencias Sociales, Educación Comercial y Derecho\nEnrique Ferruzola Gómez - Director de la carrera de Derecho, modalidad en línea.",
    "perfilIngreso": "N/A",
    "perfilEgreso": "El egresado de Derecho estará en la capacidad de aplicar la normativa vigente del país, fundamentándose en los principios constitucionales y de los derechos humanos.\nEstará capacitado para demostrar en el ejercicio profesional una concepción integral entre teoría y práctica.\nPosee capacidad para evaluar los problemas jurídicos.\nEjerce su profesión respetando al ser, relacionándola con la interculturalidad y la plurinacionalidad.\nEjerce la profesión aplicando los principios de auto-eco-organización con tolerancia y respeto a la dignidad humana y los derechos de la naturaleza.\nAnaliza, discierne y aplica los fundamentos históricos, filosóficos y teóricos que sustentan el Derecho sobre la organización política y el sistema jurídico.\nPone en práctica el análisis crítico en los diferentes saberes.\nReconoce y aplica todos los procesos de la administración de justicia para una correcta gestión de su profesión.\nSe empodera de los conocimientos axiológicos, y plantea soluciones a los conflictos con el Derecho alternativo y el debido proceso.\nConoce una lengua extranjera que permita el desempeño en el ámbito jurídico (como es el caso del inglés).\nEs capaz de aplicar criterios de investigación científica en su capacidad profesional.\nPosee destrezas en la argumentación oral y escrita.",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Psicología",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-en-linea/psicologia-modalidad-virtual/",
    "tituloOtorgado": "Licenciada(o) en Psicología",
    "duracion": "9 semestres",
    "modalidad": "En línea",
    "descripcion": "Formamos profesionales con enfoque integral, a través del modelo educativo de la complejidad, que les permiten desarrollar competencias, adquirir conocimientos, habilidades, actitudes y valores para responder de manera ética a las necesidades biopsicosociales y culturales de la población a nivel individual y grupal de la zona y del país.\nNuestro profesional de psicología, evalúa procesos cognitivos en el comportamiento humano a través de técnicas de investigación psicológica.\nAplica los principios deontológicos del psicólogo, diagnostica trastornos psicoafectivos y comportamentales mediante el análisis y evaluación oportuna y acertada en la identificación de su etiología.",
    "objetivos": "Enfoque del grado en \nPsicología\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales de la psicología capaces de evaluar procesos cognitivos en el comportamiento humano y aplicar principios deontológicos para diagnosticar trastornos psicoafectivos y comportamentales, promoviendo estilos de vida saludable y actuando como agentes de cambio en la resolución de conflictos.\n \n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nEvaluar procesos cognitivos mediante técnicas de investigación psicológica.\nAplicar principios éticos del psicólogo en el diagnóstico de trastornos.\nPromover estilos de vida saludable y actuar como agente de cambio en la sociedad.\nPrevenir y manejar crisis emocionales causadas por desastres naturales o situaciones ambientales.\nProporcionar orientación psicopedagógica y aplicar programas preventivos en ámbitos hospitalarios y comunitarios.",
    "porqueEstudiar": "Formación integral: nuestro programa ofrece una formación integral basada en el modelo educativo de la complejidad, que prepara a los estudiantes para abordar las complejidades de la psicología contemporánea.\nCompromiso ético y social: en la UNEMI, nos comprometemos no solo con la excelencia académica, sino también con valores éticos arraigados en el servicio a la sociedad. Nuestros estudiantes son formados con una sólida disposición humanitaria, listos para contribuir al bienestar de sus comunidades.\nDesarrollo personal: fomentamos la capacidad de empatía y autorreflexión en nuestros estudiantes, ayudándoles a comprender sus propias fortalezas y áreas de mejora. Este enfoque promueve un crecimiento personal integral y una mayor sensibilidad hacia las relaciones inter e intrapersonales.\nHabilidades cognitivas avanzadas: en la UNEMI, cultivamos habilidades cognitivas como el razonamiento, la fluidez verbal y la flexibilidad cognoscitiva. Nuestros estudiantes son entrenados en el pensamiento crítico, la intuición, el análisis, la síntesis y la abstracción, habilidades esenciales para enfrentar los desafíos del mundo actual.\nTrabajo en equipo y adaptabilidad: reconocemos la importancia del trabajo colaborativo y la capacidad de adaptación en entornos cambiantes. Nuestros programas académicos fomentan el trabajo en equipo, preparando a nuestros estudiantes para liderar y colaborar eficazmente en diversos contextos profesionales.\nInterés por la investigación y la innovación: en la UNEMI, promovemos el interés por la investigación y el estudio constante. Nuestros estudiantes tienen acceso a oportunidades para explorar nuevas ideas, desarrollar proyectos innovadores y contribuir al avance del conocimiento en sus áreas de estudio.\nDominio de idiomas y tecnología: valoramos la importancia del dominio de idiomas y el uso efectivo de las tecnologías de la información y la comunicación (TIC). Nuestros programas incluyen herramientas y recursos para que nuestros estudiantes puedan comunicarse eficazmente en diferentes idiomas y aprovechar al máximo las TIC en su aprendizaje y desarrollo profesional.\nApoyo docente: contamos con un equipo de docentes altamente capacitados y comprometidos con la excelencia académica y el éxito de nuestros estudiantes.",
    "autoridades": "Deysi Medina Hinojosa - Decana de la Facultad de Ciencias Sociales, Educación Comercial y Derecho\nErika Ruperti Lucero - Directora De La Carrera Psicología Modalidad En Línea",
    "perfilIngreso": "N/A",
    "perfilEgreso": "Evalúa procesos cognitivos en el comportamiento humano a través de técnicas de investigación psicológica.\nAplica los principios deontológicos del Psicólogo.\nDiagnostica trastornos psicoafectivos y comportamentales mediante el análisis y evaluación oportuna y acertada en la identificación de su etiología.\nPromueve estilos de vida saludable, actuando como agente de cambio en la resolución de conflictos.\nPreviene estados y conclusiones de alteraciones cognitivas y conductuales de las personas mediante la aplicación de programas preventivos en todos los ámbitos.\nApoyan en las intervenciones de estados de ánimo producidas por estados de ánimo producidas por desastres en crisis de desastres naturales y medio ambientales.\nPrevé estados y condiciones de alteración cognitiva y conductual de las personas, a través de la orientación psicopedagógica del trabajo interdisciplinario y aplicación de programas preventivos en los ámbitos hospitalarios y comunitarios.",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Economía",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-en-linea/economia-modalidad-virtual/",
    "tituloOtorgado": "Economista",
    "duracion": "9 semestres",
    "modalidad": "En línea",
    "descripcion": "Formamos profesionales mediante la integración de saberes teóricos, metodológicos, tecnológicos y éticos, que permitan obtener las herramientas e instrumentos necesarios para dar soluciones tangibles a los problemas económicos, sociales, políticos y ambientales para el logro de los objetivos con sentido de responsabilidad y compromiso.\nLas funciones de los profesionales de ésta área se concentran en aplicar los métodos e instrumentos del análisis económico en diversos contextos institucionales.",
    "objetivos": "Enfoque del grado en \nEconomía\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales en el ámbito económico mediante la integración de saberes teóricos, metodológicos, tecnológicos y éticos, los cuales les permitan obtener las herramientas e instrumentos necesarios y suficientes con el fin de proporcionar soluciones tangibles y reales a los problemas económicos, sociales, políticos y ambientales tanto del ámbito público como del ámbito privado, así poder contribuir al logro de los objetivos planteados en la planificación nacional y local con un alto sentido de responsabilidad y compromiso con mira en el desarrollo.",
    "porqueEstudiar": "Formación integral: en UNEMI, te ofrecemos una formación integral en el ámbito económico, donde integramos saberes teóricos, metodológicos, tecnológicos y éticos. Esto te proporcionará las herramientas necesarias para enfrentar los desafíos económicos, sociales, políticos y ambientales tanto en el sector público como en el privado.\nEnfoque práctico: nuestro enfoque educativo se centra en la aplicación práctica de los conocimientos adquiridos. A través de proyectos y casos reales, aprenderás a identificar, analizar y proponer soluciones a problemas socioeconómicos, tanto a nivel local como nacional.\nVinculación con la realidad: promovemos la vinculación con la realidad económica a través de la investigación científica y la aplicación de políticas públicas y estrategias económicas. Esto te permitirá comprender y analizar la coyuntura económica nacional e internacional, contribuyendo al desarrollo sustentable del país.\nDesarrollo de competencias: durante tu formación en UNEMI, desarrollarás competencias útiles para el ejercicio profesional, tales como habilidades de análisis, planificación, formulación de proyectos de inversión y toma de decisiones económicas responsables. Además, fomentamos el trabajo en equipo, la comunicación efectiva y el pensamiento crítico.\nCompromiso con el desarrollo humano: en UNEMI, valoramos el desarrollo humano sustentable y la conservación del ecosistema. Fomentamos la generación de ideas innovadoras para mejorar la calidad de vida de la población y contribuir al bienestar social.",
    "autoridades": "N/A",
    "perfilIngreso": "El aspirante al ingresar en la carrera de Economía deberá poseer las siguientes competencias genéricas con el propósito de facilitar su iniciación y paso por la carrera:\n\nTener conocimientos previos sobre el uso de herramientas cuantitativas y de TIC.\nDemostrar predisposición al trabajo en equipo y colaborativo interés por la investigación y el descubrimiento.\nPoseer cualidades para la lectura comprensiva sobre todo de textos científicos y la comunicación sintética de resultados a través de las capacidades comunicativas para expresar sus ideas en forma oral, escrita.\nPoseedor de cualidades de respeto al ser humano y al medio natural que lo rodea.\nPoseer un espíritu crítico y creativo resaltando la capacidad de abstracción y razonamiento lógico.\nEvidenciar una actitud valorativa sobre los bienes a partir del reconocimiento que estos son escasos.",
    "perfilEgreso": "Analiza e interrelaciona procesos micro y macroeconómicos, mediante la aplicación de los postulados cualitativos y cuantitativos de la ciencia económica, con altos valores éticos, en el sector público y/o privado para conseguir el bienestar de la sociedad del Buen Vivir.\nDesarrolla habilidades en la formulación y discusión de los modelos de decisión para la acción económica responsable y sostenible, desempeñándose en el campo público y/o privado.\nPlanifica, ejecuta y evalúa planes de desarrollo y ordenamiento territorial, en el sector público y planes estratégicos en el sector privado.\nFórmula, elabora y evalúa programas y proyectos de inversión para el sector público y privado.\nEfectúa trabajos de investigación económica teórica y aplicada sobre la realidad económica y social, mundial y nacional, con los instrumentos teóricos de los análisis económicos.\nActúa en la toma de decisiones de organizaciones privadas, utilizando herramientas de análisis económico y estadístico, para lograr un uso eficiente de los recursos.\nIdentifica, analiza y soluciona los problemas económicos y sociales que forman la base del crecimiento y desarrollo económico de un país.\nCrea modelos económicos, utilizando métodos cuantitativos para analizar los problemas socioeconómicos del país, y plantear políticas para la solución de estos.",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Trabajo Social",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-presencial/trabajo-social-modalidad-virtual/",
    "tituloOtorgado": "Licenciado/a en Trabajo Social",
    "duracion": "9 semestres",
    "modalidad": "En línea",
    "descripcion": "Formamos profesionales con conciencia crítica, analítica y reflexiva, con capacidades y competencias múltiples que respondan a la demanda social y laboral; empoderados del desarrollo del país y del mundo, sustentados en la interacción de individuos, grupos y comunidades, empleando conocimientos científicos y procesos metodológicos virtuales en el campo de las Ciencias Sociales.\nNuestros graduados están preparados para argumentar, con razones filosóficas y reales, el significado de la profesión para valorar su importancia en el contexto frente al cambio de la matriz cognitiva como una forma de alcanzar su vocación de servicio y cumplir con responsabilidad y compromiso social con la comunidad.",
    "objetivos": "Enfoque del grado en \nTrabajo Social \n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales en Trabajo Social, en modalidad virtual, con competencias técnicas, éticas y humanistas, capaces de intervenir en contextos sociales diversos, promoviendo el cambio y el bienestar comunitario.\n\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nDesarrollar habilidades en el manejo efectivo de plataformas y herramientas virtuales para la práctica profesional en Trabajo Social.\nFortalecer la capacidad de comunicación sincrónica y asincrónica, así como la síntesis y análisis de contenidos básicos, esenciales para el desempeño efectivo en entornos virtuales.\nFomentar el conocimiento y aplicación de valores éticos y morales, integrando principios humanistas y de desarrollo social en las intervenciones profesionales.\nCapacitar en la comprensión y aplicación de teorías, métodos y técnicas propias del Trabajo Social, adaptadas a las necesidades contextuales y de intervención social.\nPromover el uso adecuado de herramientas tecnológicas y de comunicación, así como la aplicación de metodologías de investigación social, para abordar problemáticas específicas y generar propuestas de cambio social.",
    "porqueEstudiar": "Impacto directo en la sociedad: como trabajador social, tendrás la oportunidad de influir positivamente en la vida de las personas y comunidades, contribuyendo a resolver problemas sociales y promoviendo la equidad y la justicia.\nVariedad de campos de trabajo: esta carrera te ofrece una amplia gama de áreas de trabajo, incluyendo salud mental, servicios sociales, educación, trabajo comunitario, desarrollo internacional, entre otros, lo que te permite explorar diferentes intereses y especialidades.\nDesarrollo de habilidades interpersonales: a través de tu formación en Trabajo Social, desarrollarás habilidades sólidas en comunicación, empatía, escucha activa, resolución de conflictos y trabajo en equipo, fundamentales para el éxito en esta profesión.\nFlexibilidad Laboral: el título en Trabajo Social te brinda la flexibilidad para trabajar en una variedad de entornos, incluyendo hospitales, escuelas, ONGs, agencias gubernamentales, empresas privadas, e incluso como profesional independiente.\nAprendizaje continuo: el Trabajo Social es un campo dinámico y en constante evolución, lo que significa que estarás continuamente aprendiendo y creciendo profesionalmente a lo largo de tu carrera.\nRed de apoyo profesional: formarás parte de una comunidad de profesionales comprometidos con la misma misión de ayudar a los demás, lo que te brindará oportunidades de colaboración, aprendizaje y apoyo mutuo.\nOportunidades de viajar: si te interesa el trabajo internacional o comunitario, el Trabajo Social te ofrece la oportunidad de trabajar en diferentes países y culturas, contribuyendo al desarrollo global y ampliando tus horizontes personales y profesionales.\nContribución al cambio social: como trabajador social, serás un agente de cambio social, trabajando para transformar sistemas, empoderando a las personas y comunidades para que alcancen su máximo potencial y mejoren su calidad de vida.",
    "autoridades": "Deysi Medina Hinojosa - Decana de la Facultad de Ciencias Sociales, Educación\nMónica Zea Vera - Directora De Carrera Trabajo Social Modalidad En Línea",
    "perfilIngreso": "N/A",
    "perfilEgreso": "Aplica una comunicación participativa.\nBusca objetivos comunes de forma pluralista.\nConsidera las normas jurídicas sobre la igualdad de oportunidades.\nDemuestra actitud de negociación y resolución de problemas.\nDesarrolla la autoestima integral de los involucrados.\nFomenta la igualdad de etnias, razas y grupos de diversidad sexual.\nFomenta los deberes y derechos humanos.\nInteracciona socialmente con grupos de trabajo.\nInteracciona e integra los grupos de trabajo.\nMotiva la protección social de los grupos de atención prioritaria.\nPotencializa la interacción social y las relaciones humanas.\nPrevalece la autocrítica y capacidad para fortalecer actitudes.\nFomenta la empatía, cordialidad y respeto.\nPromueve el trabajo en equipo.\nReconoce la pluriculturalidad local, regional, nacional y mundial.\nUsa pertinentemente la expresión oral y escrita.\nPotencializa el uso de las tecnologías y el manejo de las comunicaciones.\nAnaliza y sistematiza las técnicas de Investigación Social adaptadas a las necesidades de contexto de intervención.\nAplica los principios de la ética en el ejercicio profesional.\nAplica las teorías en el proceso de intervención profesional.\nAplica sobre el terreno el método y técnicas antropológicas que permite al trabajador social interpretar la experiencia humana en su contexto.\nApropia los conceptos y procedimientos técnicos requeridos para la formulación, ejecución y evaluación de las políticas sociales.\nAproxima la acción social desde una vertiente práctica en un mundo cambiante y complejo.\nComprende el campo de la salud mental como escenario de intervención social.\nComprende la mediación como un rol profesional.\nComprende los procesos psicosociales que intervienen en el comportamiento del individuo, grupo, comunidad y organización.\nComprende los rasgos básicos del Trabajo Social en nuestra sociedad.\nConoce los principios básicos del método individual, grupal y comunitario, así como las principales corrientes teóricas.\nConstruye procesos de desarrollo humano, con perspectiva de derechos conjuntamente con los sujetos, las familias, los grupos, las comunidades y las organizaciones.\nDesarrolla procesos de grupos con fundamentos éticos que aporten al cambio social.\nDescribe y aplica métodos para la resolución pacífica de los conflictos y la conciliación de intereses entre individuos, grupos, comunidades e instituciones.\nDiferencia las metodologías en las que se enmarca el quehacer profesional.\nElabora proyecto de investigación a partir de la problematización de la realidad social.\nEntiende los diferentes procesos históricos y su impacto en la configuración y transformación de las estructuras, desigualdades, conflictos, movimientos, ideologías, marcos legales e institucionales, instrumentos, métodos y lógicas sociales a lo largo de la historia.\nFomenta la igualdad de etnias, razas y grupos de diversidad sexual.\nGenera diálogos y concertaciones entre los individuos.\nGenera actitud de negociación y resolución de problemas.\nIdentifica a través de la investigación problemas específicos de carácter social.\nIdentifica el Trabajo Social como profesión y disciplina.\nIdentifica las diversas concepciones teóricas.\nIdentifica las diversas concepciones teóricas.\nIdentifica las necesidades sociales y plantea diferentes formas de atenderlas.\nIdentifica los servicios y productos informativos acorde a las organizaciones informativas.\nIdentifica los servicios y recursos acorde a las organizaciones e instituciones sociales.\nIdentifica problemáticas sociales en el entorno objeto de intervención a través de diagnóstico social participativo.\nInterpreta a la familia como un sistema social histórico y evolutivo.\nInterpreta la realidad en base a las políticas sociales del país.\nInterpreta las estructuras y las dinámicas de las poblaciones humanas y las leyes que rigen estos fenómenos.\nInterpreta los distintos materiales escritos relacionados con procedimientos, normas y temas afines.\nInterpretan la estructura y la dinámica de las poblaciones humana y las leyes que rigen estos fenómenos.\nManeja la Ley de Seguridad Social y los beneficios que proporciona la misma a los empleados públicos y privados del Ecuador.\nManeja las diferentes estrategias de intervención.\nManeja adecuadamente las TICS.\nPromueve espacios de discusión y comprensión de la realidad social.\nReconoce las comunidades y organizaciones sociales como fuerzas vivas de la sociedad, generando cambios sustentables en las mismas.\nReflexiona sobre los valores universales que comprometen la conciencia humana, contribuyendo a los procesos de socialización.\nUsa los métodos de arbitraje y medicación como herramientas para el manejo del conflicto.\nUtiliza la planificación como una herramienta de intervención social.\nUtiliza conocimientos de la Psicopatología como marco de referencia para analizar el comportamiento de personas, grupos y organizaciones, reconociendo las diferencias individuales que pueden influir en la aparición y/o mantenimiento.\nValora los aportes fundamentales de la psicología en la formación profesional partiendo desde los reconocimientos teóricos metodológicos que puede emplearse para dimensionar e intervenir en la condición humana dentro de las organizaciones para alcanzar niveles de auto realización en la gestión.\nValora los aportes fundamentales de la Psicología Organizacional, en la formación profesional, partiendo desde los reconocimientos teóricos, metodológicos que puede emplearse para dimensionar e intervenir en la condición humana.",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Administración de Empresas",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-en-linea/administracion-de-empresas-modalidad-virtual/",
    "tituloOtorgado": "Licenciado/a en Administración de Empresas",
    "duracion": "8 semestres",
    "modalidad": "En línea",
    "descripcion": "La carrera de Administración de empresas prepara profesionales capacitados para administrar eficazmente y dirigir los recursos humanos de una empresa, entidad o de una organización a nivel global.\nNuestra carrera cuenta con un itinerario en Mercado de valores y banca | Business Analyst.",
    "objetivos": "Enfoque del grado en \nAdministración de Empresas\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales en Administración de Empresas caracterizados por ser líderes y emprendedores con sólidos principios éticos, que evidencien rigurosos conocimientos científicos y habilidades gerenciales, a través del apoyo de la investigación, con competencia en las nuevas tecnologías y la vinculación con la colectividad para contribuir al desarrollo del país, satisfaciendo con calidad y oportunidad las necesidades empresariales de asesoría y control que faciliten la gestión de los recursos humanos y financieros.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nDirigir empresas públicas o privadas con capacidades técnicas y humanistas necesarias.\nAdministrar micro, pequeñas, medianas o grandes empresas aplicando de manera efectiva la planificación estratégica.\nImplementar estrategias que permitan la ventaja competitiva sobre los procesos administrativos para incrementar la rentabilidad de las empresas.\nManejar con eficiencia el talento humano aplicando la inteligencia emocional.\nDesarrollar un clima organizacional propicio que genere bienestar en los trabajadores.\nAnalizar las necesidades del cliente, mediante un análisis situacional del entorno para generar planes de negocios.\nElaborar proyectos de emprendimientos competitivos.\nDiseñar planes de negocios que brinden soluciones innovadoras comprometidos con la ética y la responsabilidad social.\nAplicar las TICs para relacionarse en mercados nacionales o extranjeros.\nInterpretar las disposiciones legales en la administración de las empresas.\nEjercer el liderazgo, trabajo en equipo, motivación, comunicación y negociación, en el logro de los objetivos empresariales.\nRespetar la multiculturalidad y diversidad de opiniones.",
    "porqueEstudiar": "Oportunidad de investigación: nuestro programa fomenta la investigación como parte integral de la formación académica, proporcionando a los estudiantes la oportunidad de explorar nuevas ideas y soluciones innovadoras para los desafíos empresariales actuales.\nEnfoque en la ética y la responsabilidad social: en UNEMI, promovemos valores éticos y principios de responsabilidad social en la práctica empresarial, preparando a nuestros estudiantes para liderar con integridad y contribuir positivamente a la sociedad.\nVinculación con la colectividad: nuestra universidad fomenta la colaboración y el compromiso con la comunidad, brindando a los estudiantes experiencias prácticas que enriquecen su aprendizaje y los preparan para enfrentar situaciones reales en el mundo laboral.\nApoyo en el desarrollo de habilidades gerenciales: a través de nuestro enfoque en habilidades gerenciales y liderazgo, los estudiantes de Administración de Empresas en UNEMI adquieren las competencias necesarias para dirigir empresas de manera efectiva y enfrentar los desafíos del entorno empresarial actual.",
    "autoridades": "Deysi Medina Hinojosa - Decana de la Facultad de Ciencias Sociales, Educación Comercial y Derecho\nJazmín Pérez Salazar - Directora De Carrera De Administración De Empresa Modalidad En Línea",
    "perfilIngreso": "El postulante que desee vincularse con la carrera de Licenciatura en Administración de Empresas deberá poseer:\na) Valores:\n\nÉtica y moralidad.\nCapacidad para motivar y liderar hacia metas comunes.\nCompromiso con la responsabilidad, honestidad y equidad.\nConfianza en sí mismo y determinación para la profesionalización.\nRespeto por la diversidad y multiculturalidad.\n\nb) Habilidades específicas esenciales:\n\nDestreza en estudio, comprensión, análisis y síntesis.\nCompetencia en métodos y técnicas de investigación.\nHabilidad en comunicación y trabajo en equipo.\nCreatividad, innovación y espíritu emprendedor.\nAptitud comprensiva y razonamiento lógico para resolver problemas.\nPerceptividad, adaptabilidad y capacidad de superación.\nCompetencia en el uso efectivo de TICS para el desempeño académico.\nAptitud para formular y gestionar proyectos.\n\nc) Conocimientos básicos previos:\n\nFundamentos de emprendimiento y gestión.\nPrincipios básicos de administración y contabilidad.\nAutonomía en el trabajo.\nActitud de aprendizaje continuo.\nConocimientos elementales en inglés y computación.",
    "perfilEgreso": "El aspirante a Licenciado en Administración de Empresas es un profesional con valores éticos y actitudes para administrar fundamentando su profesión en la tecnología e innovación y será capaz de:\n\nDirigir empresas públicas o privadas con capacidades técnicas y humanistas necesarias.\nAdministrar micro, pequeñas, medianas o grandes empresas aplicando de manera efectiva la planificación estratégica.\nImplementar estrategias que permitan la ventaja competitiva sobre los procesos administrativos para incrementar la rentabilidad de las empresas.\nManejar con eficiencia el talento humano aplicando la inteligencia emocional.\nDesarrollar un clima organizacional propicio que genere bienestar en los trabajadores.\nAnalizar las necesidades del cliente, mediante un análisis situacional del entorno para generar planes de negocios.\nElaborar proyectos de emprendimientos competitivos.\nDiseñar planes de negocios que brinden soluciones innovadoras comprometidos con la ética y la responsabilidad social.\nAplicar las TIC ́s para relacionarse en mercados nacionales o extranjeros.\nInterpretar las disposiciones legales en la administración de las empresas.\nEjercer el liderazgo, trabajo en equipo, motivación, comunicación y negociación, en el logro de los objetivos empresariales.\nRespetar la multiculturalidad y diversidad de opiniones.",
    "informacionAdicional": "Perfil ocupacional  \n\n\t\n\t\t\n\t\t\tResultados de aprendizaje y competencias profesionales necesarias para el futuro desempeño profesional:\n\nOrganiza e integra el conocimiento y asume con un pensamiento sistémico las transformaciones actuales, adoptando enfoques multidisciplinarios para la comprensión de los problemas que presenta la sociedad.\nImplementa las herramientas de la profesión manejando protocolos científicos con capacidad de gestión en su ámbito profesional, con capacidades cognitivas y metacognitivas en el desarrollo de intervención profesional, investigación, innovación y emprendimientos.\nResuelve o previene problemas que se relacionen con el ámbito de su profesión y los ejes relacionados a su profesión, identificando los diversos contextos socio-culturales y ambientales que intervienen, así como los enfoques y valores implicados en función de los objetivos del plan de desarrollo emanado por el Ejecutivo.\nEvidencia capacidad de crítica y autocrítica para identificar su accionar en el ámbito de la profesión, promoviendo su desarrollo sistemático y permanente, propiciando procesos de reflexividad sobre su trayectoria profesional.\nCapacidad para organizar, interpretar, construir y evaluar el conocimiento de forma crítica, creativa e integrada, para la toma de decisiones y la resolución de problemas.\nCapacidad para pensar, gestionar y evaluar tensiones y problemas con enfoque sistémico, utilizando los lenguajes, métodos, procesos y procedimientos disciplinares para la explicación e intervención de la realidad, asumiendo sus transformaciones y complejidades.\nCapacidad para utilizar recursos de comunicación y TIC para ampliar las fuentes de información relevantes, desarrollando la capacidad de indagación y exploración, así como de transferencia de conocimiento y conectividad de su praxis profesional.\n\nResultados de aprendizaje relacionados con el manejo de métodos, metodologías, modelos, protocolos, procesos y procedimientos de carácter profesional e investigativo:\n\nDesarrolla habilidades y destrezas basadas en las teorías administrativas, la competitividad y el emprendimiento; y que a través de la investigación científica fomenta el desarrollo sostenible y sustentable en el contexto local y nacional.\nDiseña estrategias y métodos adecuados que permitan mejorar los procesos administrativos en pos de resolver problemas empresariales con pensamiento lógico, crítico, innovador y creativo.\nGenera procedimientos adecuados en la planificación, organización, dirección y control, sistematizando los componentes de la teoría administrativa que permita desarrollar la capacidad de toma de decisiones en la empresa.\nAplica capacidades de asimilación, flexibilidad, adaptación, sistematización y transferibilidad de conocimientos para escenarios cada vez más cambiantes e inciertos, fomentando e incrementando la productividad y eficiencia del sector empresarial en general.\n\nContribución del futuro profesional al mejoramiento de la calidad de vida, el medio ambiente, el desarrollo productivo y la preservación, difusión y enriquecimiento de las culturas y saberes:\n\nAporta a la capacitación económica empresarial de amplios sectores de la población, propiciando la creación de emprendimientos y del éxito empresarial con una responsabilidad del cuidado al medio ambiente de manera sostenible.\nCrea estrategias para el desarrollo de la producción, intercambio, comercialización, financiamiento y consumo de bienes y servicios en contextos de actuación en el ámbito de la Economía Popular y Solidaria que contribuyan a erradicar la pobreza, la distribución equitativa de los recursos y la riqueza.\nSocializa los criterios culturales, sociales e inclusivos y transforma el entorno empresarial con el respeto a la diversidad cultural en territorio.\nGestiona la vinculación con sectores productivos a fin de potencializar y optimizar la productividad y la industria en Ecuador que promueva el desarrollo de la matriz productiva y el desarrollo sostenible.\n\nValores y principios, en el marco de un enfoque de derechos, igualdad e interculturalidad, pensamiento universal, crítico y creativo:\nPrincipios:\n\nIgualdad y equidad: se respetan a todos los seres humanos sin considerar su condición social y garantizar la esencia de justicia, tomando en cuenta que no puede existir igualdad sin equidad, propendiendo a cumplir con la atención de derechos de los sujetos sociales sin actos discriminatorios.\nDesarrollo integral e incluyente: se fomenta el desarrollo integral de las personas, sin distingo alguno mediante la afirmación del derecho y valor de su participación efectiva en la vida institucional y social.\nVinculación con la comunidad: de la práctica de este principio se obtiene interaprendizaje enmarcado en la interacción del sujeto con el medio social y natural, aplicando el intercambio de saberes que beneficien de manera recíproca.\nDesarrollo biocéntrico: se incentiva el respeto por la naturaleza, creando conciencia de que el ser humano es parte de ella y que debe involucrarse en la relación ser humano-naturaleza y que depende de un ecosistema, para garantizar su propia existencia.\n\nValores:\n\nHonestidad: como observancia rigurosa y respeto a lo que somos y a la condición de todos los demás propendiendo a que exista un trato justo e igualitario.\nSolidaridad: como virtud humana y democrática que se expresa en el trabajo en Equipo Establecido como el trabajo integral la concurrencia y cooperación entre los seres humanos, en la contribución de sus aptitudes y potencialidades, en la aportación recíproca de esfuerzos y voluntades tanto para lograr fines individuales y sociales como para superar sus dificultades.\nResponsabilidad: desde el cumplimiento de sus propias obligaciones como el respeto a los demás en sus derechos al momento de tomar decisiones, enmarcadas en la construcción de soluciones encaminadas a la consecución de los objetivos.\nServicio: realizar el trabajo tomando en cuenta las necesidades de los usuarios para la satisfacción de sus necesidades de manera eficiente, efectiva y sustentable."
  },
  {
    "nombre": "Educación básica",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-en-linea/educacion-modalidad-virtual/",
    "tituloOtorgado": "Licenciado/a en Ciencias de la Educación Básica",
    "duracion": "9 semestres",
    "modalidad": "En Línea",
    "descripcion": "Esta carrera es una puerta abierta a la diversidad de oportunidades, potenciando habilidades y destrezas del futuro docente.\nTenemos como objetivo fundamental desarrollar la condición humana y la formación ciudadana de los jóvenes, que les permita practicar valores e interactuar con la sociedad.\nEl profesional podrá desempeñarse como docente de educación básica, tutor, mediador, orientador, supervisor, consultor, asesor, director, planificador y evaluador.",
    "objetivos": "Enfoque del grado en \nEducación Básica\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales en Educación Básica con principios éticos, tecnológicos y científicos capaces de dar respuestas a los problemas del ámbito educativo, con la generación de conocimientos pedagógicos, investigativos, inclusivos e interculturales para la construcción de una sociedad equitativa.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nDesarrollar la conciencia del rol docente y su impacto en la transformación del sujeto que aprende, la familia y el entorno.\nIdentificar los diversos aportes culturales desde el entorno de aprendizaje, vinculándolos con la oferta curricular a través de acciones transversales e interdisciplinares.\nEstablecer interrelaciones que propicien la convivencia responsable y armónica en diferentes escenarios de aprendizaje y contextos educativos.\nComunicarse de forma activa y participativa para producir interacciones positivas basadas en el respeto y el desarrollo humano.\nEstablecer encuentros dialógicos que integren lenguas, saberes y culturas para la transformación y desarrollo social.\nGestionar proyectos de vida desde el ámbito individual y colectivo, sustentado en la ética, el respeto y la democracia ciudadana.\nIdentificar la propia condición antropológica en relación con la sociedad, respetando la interculturalidad y promoviendo la integración entre distintas organizaciones sociales.\nIdentificar procesos educativos a partir de la reflexión sobre las condiciones del contexto, las metas y objetivos institucionales.",
    "porqueEstudiar": "Estudiar Educación Básica es una oportunidad para abrirse a la diversidad de oportunidades y potenciar habilidades y destrezas como futuro docente. La carrera tiene como objetivo fundamental desarrollar la condición humana y la formación ciudadana de los jóvenes, preparándolos para interactuar de manera significativa con la sociedad y practicar valores fundamentales. \nEl profesional egresado podrá desempeñarse en una amplia gama de roles, desde docente hasta supervisor o planificador educativo. Además, la modalidad en línea permite a los estudiantes utilizar herramientas tecnológicas como soporte del proceso de aprendizaje, fomentando así habilidades relevantes en el mundo actual. Estudiar Educación Básica es una puerta abierta hacia una carrera gratificante y con un impacto positivo en la sociedad.",
    "autoridades": "Walter Loor Briones - Decano de la Facultad de Educación\nJessica Carvajal Morales - Directora de la carrera de Educación Básica, modalidad en línea.",
    "perfilIngreso": "Los aspirantes a la carrera de Educación Básica en modalidad en línea, deben cumplir con el siguiente perfil de ingreso:\n\nUtilizar herramientas tecnológicas como soporte del proceso de aprendizaje.\nComunicar y expresar sus ideas.\nManejar emociones y relaciones sociales.\nDemostrar identidad y responsabilidad social.\nInvestigar y emprender.",
    "perfilEgreso": "Desarrolla conciencia del rol docente y su impacto en la transformación del sujeto que aprende, familia y entorno.\nIdentifica los diversos aportes culturales desde el entorno de aprendizaje vinculándolos con la oferta curricular a través de acciones transversales e interdisciplinares.\nEstablece interrelaciones que propicien convivencia responsable y armónica en los diferentes escenarios de aprendizaje y contextos educativos.\nSe comunica de forma activa y participativa para producir interacciones positivas basadas en el respeto y el desarrollo humano.\nEstablece encuentros dialógicos que integran lenguas, saberes, culturas para la transformación y desarrollo social.\nGestiona proyectos de vida desde el ámbito individual y colectivo, sustentado en la ética, el respeto y democracia ciudadana.\nSe identifica de su condición antropológica en su relación individuo – sociedad, respetando la interculturalidad, los saberes ancestrales fomentando la integración entre las distintas organizaciones sociales.\nIdentifica procesos educativos, a partir de la reflexión sobre las condiciones del contexto, las metas y objetivos institucionales.",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Educación inicial",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-en-linea/educacion-inicial-modalidad-virtual/",
    "tituloOtorgado": "Licenciado/a en Ciencias de la Educación Inicial",
    "duracion": "9 semestres",
    "modalidad": "En Línea",
    "descripcion": "Formamos profesionales  competentes en su gestión pedagógica e investigativa que contribuya en el desarrollo integral del niño de 0 a 6 años; capaces de dar respuesta a las políticas públicas en el marco de derechos, a las necesidades locales, regionales y a nivel nacional.\nLos profesionales de Educación Inicial podrán desempeñar sus funciones en instituciones públicas, privadas, fiscomisionales, municipales y ONG´s que atienden el sector de educación inicial de 0 a 6 años, con competencia del Ministerio de Inclusión Económica y Social y del Ministerio de Educación, además de la intervención educativa particular.",
    "objetivos": "Enfoque del grado en \nEducación Inicial\n\n\t\t\n\n\t\t\tObjetivo General\n\n\n\t\t\n\n\t\t\tFormar profesionales en Educación Inicial capaces de comprender, diseñar y gestionar modelos pedagógicos contextualizados, que promuevan el desarrollo integral de los niños y niñas, contribuyendo así al mejoramiento de la calidad educativa en la sociedad.\n\n\t\t\n\n\t\t\tObjetivos Específicos\n\n\n\t\t\n\n\t\t\t\nDesarrollar la conciencia del rol docente y su impacto en la transformación del sujeto que aprende, la familia y el entorno.\nEstablecer interrelaciones que propicien la convivencia responsable y armónica en diferentes escenarios y contextos educativos.\nComunicarse de forma activa y participativa para producir interacciones positivas basadas en el respeto y el desarrollo humano.\nGestionar proyectos de vida desde el ámbito individual y colectivo, sustentado en la ética, el respeto y la democracia ciudadana.\nIdentificarse con su condición antropológica, respetando la interculturalidad y los saberes ancestrales para fomentar la integración social.\nValorar la formación profesional y la praxis como sustento de su plan de vida.\nAplicar de manera pertinente los fundamentos de las políticas educativas de Educación Inicial en diferentes contextos institucionales, familiares y comunitarios.",
    "porqueEstudiar": "Impacto social: el Trabajo Social es una profesión centrada en el servicio a los demás y en la promoción del bienestar social. Estudiar Trabajo Social te brinda la oportunidad de contribuir activamente al desarrollo humano y al mejoramiento de la calidad de vida de individuos, familias y comunidades, siendo parte del cambio positivo en la sociedad.\nVocación de servicio: si tienes vocación por ayudar a los demás y un fuerte compromiso social, el Trabajo Social es la carrera ideal para ti. Podrás trabajar en diversos contextos, desde instituciones educativas y de salud hasta organizaciones comunitarias y gubernamentales, ayudando a resolver problemas sociales y promoviendo la justicia social.\nVariedad de campos de trabajo: la formación en Trabajo Social te prepara para trabajar en una amplia gama de áreas, incluyendo salud mental, trabajo con niños y familias, justicia juvenil, servicios sociales y desarrollo comunitario. Esto te brinda flexibilidad y oportunidades de crecimiento profesional en diferentes ámbitos de intervención social.\nDesarrollo profesional: estudiar Trabajo Social te proporciona habilidades prácticas y teóricas que son altamente valoradas en el mercado laboral. Podrás desarrollarte como un profesional competente, ético y comprometido, capaz de hacer una diferencia significativa en la vida de las personas y en la sociedad en su conjunto.",
    "autoridades": "Walter Loor Briones - Decano de la Facultad de Educación\nIsabel Torres Torres - Director Carrera Educación Inicial En Línea",
    "perfilIngreso": "Poseer título de bachiller o su equivalente.\nHaber cumplido requisitos normados por el Sistema Nacional de Nivelación y Admisión SNNA.\nAprobar el curso de nivelación de Carrera implementado por cada una de las IES.",
    "perfilEgreso": "Se plantea el siguiente perfil profesional de Educación Inicial ajustado y contextualizado a las demandas de la profesión, fenómenos, sistemas y contextos en que se desarrolla el acto educativo para la sociedad del conocimiento: \n\nDesarrolla conciencia del rol docente y su impacto en la transformación del sujeto que aprende, familia y entorno.\nEstablece interrelaciones que propicien una convivencia responsable y armónica en los diferentes escenarios de aprendizaje y contextos educativos.\nSe comunica de forma activa y participativa para producir interacciones positivas basadas en el respeto y el desarrollo humano.\nEstablece encuentros dialógicos que integran lenguas, saberes, culturas para la transformación y desarrollo social.\nGestiona proyectos de vida desde el ámbito individual y colectivo, sustentado en la ética, el respeto y la democracia ciudadana.\nSe identifica de su condición antropológica en su relación individuo – sociedad, respetando la interculturalidad, los saberes ancestrales fomentando la integración entre las distintas organizaciones sociales.\nValora su formación profesional y la praxis como sustento de su plan de vida.\nAplica en forma pertinente los fundamentos de las políticas educativas de la Educación Inicial en los contextos institucionales, familiares y comunitarios.\nSe comunica de forma activa y participa en los diálogos para producir interacciones positivas basadas en el respeto a la dignidad  humana y los diversos contextos comunitarios y familiares que contribuyen al desarrollo del aprendizaje infantil.\nComprende los fundamentos y estructura del currículo para diseñar, evaluar y gestionar modelos curriculares contextualizados de Educación Inicial.\nIntegra las teorías sociológicas, antropológicas, psicopedagógicas y neurológicas en el desarrollo y la gestión de los modelos pedagógicos que sustentan el currículo de Educación Inicial.\nProyecta, implanta y evalúa ambientes de aprendizaje significativos que propicien y potencien el desarrollo del aprendizaje infantil, aplicando experiencias de aprendizajes innovadoras.\nUtiliza los distintos tipos de lenguaje artísticos e inclusivos que desarrollen la sensibilidad, la creatividad y diversidad educativa.\nDemuestra habilidades y capacidades para el manejo de las nuevas tecnologías en información, (Tics) investigación y gestión de entornos y ambientes que posibiliten la convergencia de medios, estableciendo nuevas estrategias de intervención educativa.\nDiseña, aplica modelos de emprendimientos educativos.\nPlanifica diseños curriculares para Instituciones educativas.\nDiseña y programa proyectos de Educación Inicial.\nOrganiza, interpreta, construye y evalúa el desarrollo del conocimiento de forma crítica, creativa e integrada en el uso de la lectura y el lenguaje académico.\nInterpreta la realidad y el desarrollo del conocimiento y pensamiento lógicos, sistémico y creativo, para la comprensión, explicación e integración y comunicación de los fenómenos, sujetos y situaciones educativas.\nDesarrolla una apreciación geopolítica del contexto nacional y mundial.\nIntegra el enfoque de derechos en los procesos educativos, garantizando la igualdad de oportunidades en su actuación y de los demás en función de una educación para todos.\nEmplea procesos comunicativos (simbólicos, corporales, orales, estéticos, textuales) que respondan al contexto educativo y a las individualidades del sujeto.\nDiagnostica, evalúa, diseña y ejecuta procesos educativos que promuevan la inclusión y el desarrollo del estudiante y la comunidad  con aprendizajes   significativos relevantes, que propicien la interdisciplinariedad, creatividad y metacognición.\nDiseña, desarrolla, ejecuta y evalúa programas y propuestas de aprendizaje en base a las necesidades y desarrollo de los estudiantes,   al conocimiento disciplinar,   de las necesidades de la comunidad y de los objetivos planteados en el currículo.\nAplica estrategias  innovadoras y recursos metodológicos – didácticos para realizar su labor educativa con flexibilidad, eficacia y eficiencia en la diversidad de contextos y ambientes de aprendizaje.\nComprende la heterogeneidad y diversidad de ritmos y estilos de aprendizaje y es capaz de realizar adaptaciones curriculares, creando experiencias inclusivas.",
    "informacionAdicional": "N/A"
  },
  {
    "nombre": "Pedagogía de los idiomas nacionales y extranjeros",
    "enlace": "https://www.unemi.edu.ec/index.php/carreras-en-linea/pedagogia-de-los-idiomas-nacionales-y-extranjeros-modalidad-virtual/",
    "tituloOtorgado": "N/A",
    "duracion": "N/A",
    "modalidad": "En Línea",
    "descripcion": "N/A",
    "objetivos": "N/A",
    "porqueEstudiar": "N/A",
    "autoridades": "N/A",
    "perfilIngreso": "N/A",
    "perfilEgreso": "N/A",
    "informacionAdicional": "N/A"
  }
]